Repository: openstack/swift
Catalog: swift/locale/*/LC_MESSAGES/swift.po
Languages: de, es, fr, it, ko_kr, pt_br, zh_tw

source: user quit
de: Durch Benutzer beendet
es: salida del usuario
fr: l'utilisateur quitte le programme
it: l'utente è uscito
ko_kr: 사용자 종료
pt_br: encerramento do usuário
zh_tw: 使用者退出

source: - parallel, %s
es: - paralelo, %s
it: - parallelo, %s
ko_kr: - 병렬, %s
pt_br: - paralelo, %s
zh_tw: - 平行，%s

source: %(checked)d suffixes checked - %(hashed).2f%% hashed, %(synced).2f%% synced
de: %(checked)d Suffixe überprüft - %(hashed).2f%% hashverschlüsselt, %(synced).2f%% synchronisiert
es: %(checked)d sufijos comprobados - %(hashed).2f%% con hash, %(synced).2f%% sincronizados
fr: %(checked)d suffixe(s) vérifié(s) - %(hashed).2f%% haché(s), %(synced).2f%% synchronisé(s)
it: %(checked)d suffissi controllati - %(hashed).2f%% con hash, %(synced).2f%% sincronizzati
ko_kr: %(checked)d개 접미부를 검사함 - %(hashed).2f%%개 해시됨, %(synced).2f%%개 동기화됨
pt_br: %(checked)d sufixos verificados – %(hashed).2f%% de hash, %(synced).2f%% sincronizados
zh_tw: 已檢查 %(checked)d 個字尾 - %(hashed).2f%% 個已雜湊，%(synced).2f%% 個已同步

source: %(replicated)d/%(total)d (%(percentage).2f%%) partitions replicated in %(time).2fs (%(rate).2f/sec, %(remaining)s remaining)
de: %(replicated)d/%(total)d (%(percentage).2f%%) Partitionen repliziert in %(time).2fs (%(rate).2f/s, %(remaining)s verbleibend)
es: %(replicated)d/%(total)d (%(percentage).2f%%) particiones replicadas en %(time).2fs (%(rate).2f/segundo, %(remaining)s restantes)
fr: %(replicated)d/%(total)d (%(percentage).2f%%) partitions répliquées en %(time).2fs (%(rate).2f/sec ; %(remaining)s restante(s))
it: %(replicated)d/%(total)d (%(percentage).2f%%) partizioni replicate in %(time).2fs (%(rate).2f/sec, %(remaining)s rimanenti)
ko_kr: %(replicated)d/%(total)d(%(percentage).2f%%)개 파티션이 %(time).2f초(%(rate).2f/초, %(remaining)s 남음) 안에 복제됨
pt_br: %(replicated)d/%(total)d (%(percentage).2f%%) partições replicadas em %(time).2fs (%(rate).2f/seg, %(remaining)s restantes)
zh_tw: 已抄寫 %(replicated)d/%(total)d (%(percentage).2f%%) 個分割區（在 %(time).2fs 內，%(rate).2f/秒，剩餘 %(remaining)s）

source: %(server)s (%(pid)s) appears to have stopped
de: %(server)s (%(pid)s) scheinbar gestoppt
es: %(server)s (%(pid)s) parece haberse detenido

source: %(server)s running (%(pid)s - %(pid_file)s)
es: %(server)s corriendo (%(pid)s - %(pid_file)s)

source: %(success)s successes, %(failure)s failures
de: %(success)s Erfolge, %(failure)s Fehlschläge
es: %(success)s éxitos, %(failure)s fallos
fr: %(success)s succès, %(failure)s échec(s)
it: %(success)s operazioni con esito positivo, %(failure)s errori
ko_kr: %(success)s개 성공, %(failure)s개 실패
pt_br: %(success)s sucessos, %(failure)s falhas
zh_tw: %(success)s 個成功，%(failure)s 個失敗

source: %(type)s returning 503 for %(statuses)s
de: %(type)s gab 503 für %(statuses)s zurück
es: %(type)s devuelve 503 para %(statuses)s
fr: %(type)s : renvoi de l'erreur 503 pour %(statuses)s
it: %(type)s restituisce 503 per %(statuses)s
ko_kr: %(type)s에서 %(statuses)s에 대해 503을 리턴함
pt_br: %(type)s retornando 503 para %(statuses)s
zh_tw: %(type)s 針對 %(statuses)s 正在傳回 503

source: %s already started...
de: %s bereits gestartet...
es: %s ya está iniciado...
fr: %s déjà démarré...
it: %s già avviato...
ko_kr: %s이(가) 이미 시작되었음...
pt_br: %s já iniciado...
zh_tw: %s 已啟動...

source: %s does not exist
de: %s existiert nicht
es: %s no existe
fr: %s n'existe pas
it: %s non esiste
ko_kr: %s이(가) 존재하지 않음
pt_br: %s não existe
zh_tw: %s 不存在

source: %s is not mounted
de: %s ist nicht eingehängt
es: %s no está montado
fr: %s n'est pas monté
it: %s non è montato
ko_kr: %s이(가) 마운트되지 않음
pt_br: %s não está montado
zh_tw: 未裝載 %s

source: %s responded as unmounted
de: %s zurückgemeldet als ausgehängt
es: %s ha respondido como desmontado
pt_br: %s respondeu como não montado

source: %s: Connection reset by peer
de: %s: Verbindung zurückgesetzt durch Peer
es: %s: Restablecimiento de conexión por igual
fr: %s : Connexion réinitialisée par l'homologue
it: %s: Connessione reimpostata dal peer
ko_kr: %s: 피어에서 연결 재설정
pt_br: %s: Reconfiguração da conexão por peer
zh_tw: %s：已由對等項目重設連線

source: , %s containers deleted
de: , %s Container gelöscht
es: , %s contenedores suprimidos
fr: , %s containers supprimés
it: , %s contenitori eliminati
ko_kr: , %s 지워진 컨테이너
pt_br: , %s containers apagados
zh_tw: ，已刪除 %s 個儲存器

source: , %s containers possibly remaining
de: , %s Container möglicherweise verbleibend
es: , %s contenedores posiblemente restantes
fr: , %s conteneur(s) restant(s), le cas échéant
it: , %s contenitori probabilmente rimanenti
ko_kr: , %s 여분의 컨테이너
pt_br: , %s containers possivelmente restando
zh_tw: ，可能剩餘 %s 個儲存器

source: , %s containers remaining
de: , %s Container verbleibend
es: , %s contenedores restantes
fr: , %s conteneur(s) restant(s)
it: , %s contenitori rimanenti
ko_kr: , %s 남은 컨테이너
pt_br: , %s containers restando
zh_tw: ，剩餘 %s 個儲存器

source: , %s objects deleted
de: , %s Objekte gelöscht
es: , %s objetos suprimidos
fr: , %s objets supprimés
it: , %s oggetti eliminati
ko_kr: , %s 지워진 오브젝트
pt_br: , %s objetos apagados
zh_tw: ，已刪除 %s 個物件

source: , %s objects possibly remaining
de: , %s Objekte möglicherweise verbleibend
es: , %s objetos posiblemente restantes
fr: , %s objet(s) restant(s), le cas échéant
it: , %s oggetti probabilmente rimanenti
ko_kr: , %s o여분의 오브젝트
pt_br: , %s objetos possivelmente restando
zh_tw: ，可能剩餘 %s 個物件

source: , %s objects remaining
de: , %s Objekte verbleibend
es: , %s objectos restantes
fr: , %s objet(s) restant(s)
it: , %s oggetti rimanenti
ko_kr: , %s 남은 오브젝트
pt_br: , %s objetos restando
zh_tw: ，剩餘 %s 個物件

source: , elapsed: %.02fs
de: , vergangen: %.02fs
es: , transcurrido: %.02fs
fr: , temps écoulé : %.02fs
it: , trascorso: %.02fs
ko_kr: , 경과됨: %.02fs
pt_br: , passados: %.02fs
zh_tw: ，經歷時間：%.02fs

source: , return codes:
de: , Rückgabecodes:
es: , códigos de retorno:
it: , codici di ritorno:
ko_kr: , 반환 코드들:
pt_br: , códigos de retorno:
zh_tw: ，回覆碼：

source: Account
de: Konto
es: Cuenta
fr: Compte
it: Conto
ko_kr: 계정
pt_br: Conta
zh_tw: 帳戶

source: Account %(account)s has not been reaped since %(time)s
de: Konto %(account)s wurde nicht aufgeräumt seit %(time)s
es: La cuenta %(account)s no se ha cosechado desde %(time)s

source: Account audit "once" mode completed: %.02fs
de: Kontoprüfungsmodus "once" abgeschlossen: %.02fs
es: Auditoría de cuenta en modalidad de "una vez" finalizada: %.02fs
fr: Audit de compte en mode "Once" terminé : %.02fs
it: Modalità "once" verifica account completata: %.02fs
ko_kr: 계정 감사 "한 번"모드가 완료: %.02fs
pt_br: Auditoria de conta em modo "único" finalizado: %.02fs
zh_tw: 帳戶審核「一次性」模式已完成：%.02fs

source: Account audit pass completed: %.02fs
de: Kontoprüfungsdurchlauf abgeschlossen: %.02fs
es: Paso de auditoría de cuenta finalizado: %.02fs
fr: Session d'audit de compte terminée : %.02fs
it: Trasmissione verifica account completata: %.02fs
ko_kr: 정상으로 판정난 계정: %.02fs
pt_br: Passo de auditoria de conta finalizado: %.02fs
zh_tw: 帳戶審核通過已完成：%.02fs

source: Attempted to replicate %(count)d dbs in %(time).5f seconds (%(rate).5f/s)
de: Versuch, %(count)d Datenbanken in %(time).5f Sekunden zu replizieren (%(rate).5f/s)
es: Se han intentado replicar %(count)d bases de datos en %(time).5f segundos (%(rate).5f/s)
fr: Tentative de réplication de %(count)d bases de données en %(time).5f secondes (%(rate).5f/s)
it: È stato eseguito un tentativo di replicare %(count)d dbs in %(time).5f secondi (%(rate).5f/s)
ko_kr: %(time).5f초(%(rate).5f/s)에 %(count)d개의 데이터베이스를 복제하려고 함
pt_br: Tentativa de replicação do %(count)d dbs em%(time).5f segundos (%(rate).5f/s)
zh_tw: 已嘗試在 %(time).5f 秒內抄寫 %(count)d 個資料庫 (%(rate).5f/s)

source: Audit Failed for %(path)s: %(err)s
de: Prüfung fehlgeschlagen für %(path)s: %(err)s
es: Ha fallado la auditoría para %(path)s: %(err)s

source: Bad key for %(name)r: %(err)s
es: Clave errónea para %(name)r: %(err)s

source: Bad rsync return code: %(ret)d <- %(args)s
de: Falscher rsync-Rückgabecode: %(ret)d <- %(args)s
es: Código de retorno de resincronización erróneo: %(ret)d <- %(args)s
fr: Code retour Rsync non valide : %(ret)d <- %(args)s
it: Codice di ritorno rsync errato: %(ret)d <- %(args)s
ko_kr: 잘못된 rsync 리턴 코드: %(ret)d <- %(args)s
pt_br: Código de retorno de ressincronização inválido: %(ret)d <-%(args)s
zh_tw: 不當的遠端同步回覆碼：%(ret)d <- %(args)s

source: Begin account audit "once" mode
de: Kontoprüfungsmodus "once" wird gestartet
es: Comenzar auditoría de cuenta en modalidad de "una vez"
fr: Démarrer l'audit de compte en mode "Once" (une fois)
it: Avvio modalità "once" verifica account
ko_kr: 계정 감사 "한 번"모드로 시작
pt_br: Iniciar auditoria de conta em modo "único"
zh_tw: 開始帳戶審核「一次性」模式

source: Begin account audit pass.
de: Kontoprüfungsdurchlauf wird gestartet.
es: Comenzar a pasar la auditoría de cuenta.
fr: Démarrer la session d'audit de compte.
it: Avvio trasmissione verifica account.
ko_kr: 계정 검사 시작.
pt_br: Iniciando passo de auditoria de conta.
zh_tw: 開始帳戶審核通過。

source: Begin container audit "once" mode
de: Containerprüfungsmodus "once" wird gestartet
es: Comenzar auditoría de contenedor en modalidad de "una vez"
fr: Démarrer l'audit de conteneur en mode "Once" (une fois)
it: Avvio modalità "once" verifica contenitore
ko_kr: 컨테이너 감사 "일 회" 모드 시작
pt_br: Inicie o modo "único" da auditoria do contêiner
zh_tw: 開始儲存器審核「一次性」模式

source: Begin container audit pass.
de: Containerprüfungsdurchlauf wird gestartet.
es: Comenzar a pasar la auditoría de contenedor.
fr: Démarrer la session d'audit de conteneur.
it: Avvio trasmissione verifica contenitore.
ko_kr: 컨테이너 감사 전달이 시작됩니다.
pt_br: Inicie a aprovação da auditoria do contêiner.
zh_tw: 開始儲存器審核通過。

source: Begin container sync "once" mode
de: Containersynchronisationsmodus "once" wird gestartet
es: Comenzar sincronización de contenedor en modalidad de "una vez"
fr: Démarrer la synchronisation de conteneurs en mode "Once" (une fois)
it: Avvio della modalità "once" di sincronizzazione contenitore
ko_kr: 컨테이너 동기화 "일 회" 모드 시작
pt_br: Inicie o modo "único" de sincronização do contêiner
zh_tw: 開始儲存器同步「一次性」模式

source: Begin container update single threaded sweep
de: Einzelthread-Scanvorgang für Containeraktualisierung wird gestartet
es: Comenzar el barrido de hebra única de actualización del contenedor
fr: Démarrer le balayage des mises à jour du conteneur (unité d'exécution unique)
it: Avvio pulizia a singolo thread aggiornamento contenitore
ko_kr: 컨테이너 업데이트 단일 스레드 스윕 시작
pt_br: Inicie a varredura de encadeamento único da atualização do contêiner
zh_tw: 開始儲存器更新單一執行緒清理

source: Begin container update sweep
de: Scanvorgang für Containeraktualisierung wird gestartet
es: Comenzar el barrido de actualización del contenedor
fr: Démarrer le balayage des mises à jour du conteneur
it: Avvio pulizia aggiornamento contenitore
ko_kr: 컨테이너 업데이트 스윕 시작
pt_br: Inicie a varredura de atualização do contêiner
zh_tw: 開始儲存器更新清理

source: Begin object audit "%(mode)s" mode (%(audi_type)s%(description)s)
es: Comenzar auditoría de objetos en modalidad "%(mode)s" mode (%(audi_type)s%(description)s)

source: Begin object update single threaded sweep
de: Einzelthread-Scanvorgang für Objektaktualisierung wird gestartet
es: Comenzar el barrido de hebra única de actualización del objeto
fr: Démarrer le balayage des mises à jour d'objet (unité d'exécution unique)
it: Avvio pulizia a singolo thread aggiornamento oggetto
ko_kr: 오브젝트 업데이트 단일 스레드 스윕 시작
pt_br: Inicie a varredura de encadeamento único da atualização do objeto
zh_tw: 開始物件更新單一執行緒清理

source: Begin object update sweep
de: Scanvorgang für Objektaktualisierung wird gestartet
es: Comenzar el barrido de actualización del objeto
fr: Démarrer le balayage des mises à jour d'objet
it: Avvio pulizia aggiornamento oggetto
ko_kr: 오브젝트 업데이트 스윕 시작
pt_br: Inicie a varredura da atualização do objeto
zh_tw: 開始物件更新清理

source: Beginning pass on account %s
de: Durchlauf für Konto %s wird gestartet
es: Iniciando el paso en la cuenta %s
fr: Démarrage de la session d'audit sur le compte %s
it: Avvio della trasmissione sull'account %s
ko_kr: 계정 패스 시작 %s
pt_br: Iniciando a estapa nas contas %s
zh_tw: 正在開始帳戶 %s 上的通過

source: Beginning replication run
de: Replizierungsdurchlauf wird gestartet
es: Iniciando la ejecución de la replicación
fr: Démarrage du cycle de réplication
it: Avvio dell'esecuzione della replica
ko_kr: 복제 실행 시작
pt_br: Começando execução de replicação
zh_tw: 正在開始抄寫執行

source: Broker error trying to rollback locked connection
de: Brokerfehler beim Versuch, für eine gesperrte Verbindung ein Rollback durchzuführen
es: Error de intermediario al intentar retrotraer una conexión bloqueada
fr: Erreur de courtier lors d'une tentative d'annulation d'une connexion verrouillée
it: Errore del broker durante il tentativo di eseguire il rollback della connessione bloccata
ko_kr: 잠긴 연결을 롤백하는 중 브로커 오류 발생
pt_br: Erro do Broker ao tentar retroceder a conexão bloqueada
zh_tw: 嘗試回復已鎖定的連線時發生分配管理系統錯誤

source: Can not access the file %s.
de: Kann nicht auf die Datei %s zugreifen.
es: No se puede acceder al archivo %s.
fr: Ne peut pas accéder au fichier %s.
it: Impossibile accedere al file %s.
ko_kr: 파일 %s에 액세스할 수 없습니다.
pt_br: Não é possível acessar o arquivo %s.
zh_tw: 無法存取檔案 %s。

source: Can not load profile data from %s.
de: Die Profildaten von %s können nicht geladen werden.
es: No se pueden cargar los datos de perfil desde %s.
fr: Impossible de charger des données de profil depuis %s.
it: Impossibile caricare i dati del profilo da %s.
ko_kr: %s에서 프로파일 데이터를 로드할 수 없습니다.
pt_br: Não é possível carregar dados do perfil a partir de %s.
zh_tw: 無法從 %s 中載入設定檔資料。

source: Cannot read %(auditor_status)s (%(err)s)
de: %(auditor_status)s (%(err)s) kann nicht gelesen werden.
es: No se puede leer %(auditor_status)s (%(err)s)

source: Cannot write %(auditor_status)s (%(err)s)
de: Schreiben von %(auditor_status)s (%(err)s) nicht möglich.
es: No se puede escribir %(auditor_status)s (%(err)s)

source: Client did not read from proxy within %ss
de: Client konnte nicht innerhalb von %ss vom Proxy lesen
es: El cliente pudo realizar la lectura desde el proxy en %ss
fr: Le client n'a pas lu les données du proxy en %s s
it: Il client non ha eseguito la lettura dal proxy in %ss
ko_kr: 클라이언트에서 %ss 내에 프록시를 읽을 수 없었음
pt_br: O cliente não leu no proxy dentro de %ss
zh_tw: 用戶端未在 %s 秒內從 Proxy 中讀取

source: Client disconnected on read
de: Client beim Lesen getrennt
es: El cliente se ha desconectado de la lectura
fr: Client déconnecté lors de la lecture
it: Client scollegato alla lettura
ko_kr: 읽기 시 클라이언트 연결이 끊어짐
pt_br: Cliente desconectado durante leitura
zh_tw: 用戶端在讀取時中斷連線

source: Client disconnected without sending enough data
de: Client getrennt ohne dem Senden von genügend Daten
es: El cliente se ha desconectado sin enviar suficientes datos
fr: Client déconnecté avant l'envoi de toutes les données requises
it: Client disconnesso senza inviare dati sufficienti
ko_kr: 데이터를 모두 전송하기 전에 클라이언트 연결이 끊어짐
pt_br: Cliente desconecatdo sem ter enviado dados suficientes
zh_tw: 用戶端已中斷連線，未傳送足夠的資料

source: Client disconnected without sending last chunk
de: Die Verbindung zum Client wurde getrennt, bevor der letzte Chunk gesendet wurde.
es: El cliente se ha desconectado sin enviar el último fragmento
pt_br: Cliente desconectado sem ter enviado o último chunk

source: Client path %(client)s does not match path stored in object metadata %(meta)s
de: Clientpfad %(client)s entspricht nicht dem in den Objektmetadaten gespeicherten Pfad %(meta)s
es: La vía de acceso de cliente %(client)s no coincide con la vía de acceso almacenada en los metadatos de objeto %(meta)s
fr: Le chemin d'accès au client %(client)s ne correspond pas au chemin stocké dans les métadonnées d'objet %(meta)s
it: Il percorso del client %(client)s non corrisponde al percorso memorizzato nei metadati dell'oggetto %(meta)s
ko_kr: 클라이언트 경로 %(client)s이(가) 오브젝트 메타데이터 %(meta)s에 저장된 경로와 일치하지 않음
pt_br: Caminho do cliente %(client)s não corresponde ao caminho armazenado nos metadados do objeto %(meta)s
zh_tw: 用戶端路徑 %(client)s 不符合物件 meta 資料%(meta)s 中儲存的路徑

source: Configuration option internal_client_conf_path not defined. Using default configuration, See internal-client.conf-sample for options
de: Konfigurationsoption internal_client_conf_path nicht definiert. Standardkonfiguration wird verwendet. Informationen zu den Optionen finden Sie in internal-client.conf-sample.
es: La opción de configuración internal_client_conf_path no está definida. Se utilizará la configuración predeterminada, Consulte internal-client.conf-sample para ver las opciones
pt_br: Opção de configuração internal_client_conf_path não definida. Usando a configuração padrão. Consulte internal-client.conf-sample para obter opções

source: Connection refused
de: Verbindung abgelehnt
es: Conexión rechazada
fr: Connexion refusé
it: Connessione rifiutata
ko_kr: 연결이 거부됨
pt_br: Conexão recusada
zh_tw: 連線遭拒

source: Connection timeout
de: Verbindungszeitüberschreitung
es: Tiempo de espera de conexión agotado
fr: Connexion timeout
it: Timeout della connessione
ko_kr: 연결 제한시간 초과
pt_br: Tempo limite de conexão
zh_tw: 連線逾時

source: Container
es: Contenedor
fr: Containeur
it: Contenitore
ko_kr: 컨테이너
pt_br: Contêiner
zh_tw: 容器

source: Container audit "once" mode completed: %.02fs
de: Containerprüfungsmodus "once" abgeschlossen: %.02fs
es: Auditoría de contenedor en modalidad de "una vez" finalizada: %.02fs
fr: Audit de conteneur en mode "Once" terminé : %.02fs
it: Modalità "once" verifica contenitore completata: %.02fs
ko_kr: 컨테이너 감사 "일 회" 모드 완료: %.02fs
pt_br: Modo "único" da auditoria do contêiner concluído: %.02fs
zh_tw: 儲存器審核「一次性」模式已完成：%.02fs

source: Container audit pass completed: %.02fs
de: Containerprüfungsdurchlauf abgeschlossen: %.02fs
es: Paso de auditoría de contenedor finalizado: %.02fs
fr: Session d'audit de conteneur terminée : %.02fs
it: Trasmissione verifica contenitore completata: %.02fs
ko_kr: 컨테이너 감사 전달 완료: %.02fs
pt_br: Aprovação da auditoria do contêiner concluída: %.02fs
zh_tw: 儲存器審核通過已完成：%.02fs

source: Container sync "once" mode completed: %.02fs
de: Containersynchronisationsmodus "once" abgeschlossen: %.02fs
es: Sincronización de contenedor en modalidad de "una vez" finalizada: %.02fs
fr: Synchronisation de conteneurs en mode "Once" terminée : %.02fs
it: Modalità "once" di sincronizzazione del contenitore completata: %.02fs
ko_kr: 컨테이너 동기화 "일 회" 모드 완료: %.02fs
pt_br: Modo "único" de sincronização do contêiner concluído: %.02fs
zh_tw: 儲存器同步「一次性」模式已完成：%.02fs

source: Container sync report: %(container)s, time window start: %(start)s, time window end: %(end)s, puts: %(puts)s, posts: %(posts)s, deletes: %(deletes)s, bytes: %(bytes)s, sync_point1: %(point1)s, sync_point2: %(point2)s, total_rows: %(total)s
es: Informe de sincronización de contenedores: %(container)s, inicio de la ventana de tiempo: %(start)s, extremo ventana de tiempo: %(end)s, colocaciones: %(puts)s, publicaciones:: %(posts)s, eliminados: %(deletes)s, bytes: %(bytes)s, sync_point1: %(point1)s, sync_point2: %(point2)s, total_filas: %(total)s

source: Container update single threaded sweep completed: %(elapsed).02fs, %(success)s successes, %(fail)s failures, %(no_change)s with no changes
de: Einzelthread-Scanvorgang für Containeraktualisierung abgeschlossen: %(elapsed).02fs, %(success)s Erfolge, %(fail)s Fehler, %(no_change)s ohne Änderungen
es: Barrido de hebra única de actualización del contenedor finalizado: %(elapsed).02fs, %(success)s con éxito, %(fail)s fallos, %(no_change)s sin cambios
fr: Le balayage des mises à jour du conteneur (unité d'exécution unique) est terminé : %(elapsed).02fs, %(success)s succès, %(fail)s échec(s), %(no_change)s inchangé(s)
it: Pulizia a singolo thread aggiornamento contenitore completata: %(elapsed).02fs, %(success)s operazioni con esito positivo, %(fail)s errori, %(no_change)s senza modifiche
ko_kr: 컨테이너 업데이트 단일 스레드 스윕 완료: %(elapsed).02fs, %(success)s개 성공, %(fail)s개 실패, %(no_change)s개 변경 없음
pt_br: Varredura de encadeamento único da atualização do contêiner concluída: %(elapsed).02fs, %(success)s com êxito, %(fail)s com falha, %(no_change)s sem alterações
zh_tw: 儲存器更新單一執行緒清理已完成：%(elapsed).02fs，%(success)s 個成功，%(fail)s 個失敗，%(no_change)s 個無變更

source: Container update sweep completed: %.02fs
de: Scanvorgang für Containeraktualisierung abgeschlossen: %.02fs
es: Barrido de actualización del contenedor finalizado: %.02fs
fr: Le balayage des mises à jour du conteneur est terminé : %.02fs
it: Pulizia aggiornamento contenitore completata: %.02fs
ko_kr: 컨테이너 업데이트 스윕 완료: %.02fs
pt_br: Varredura da atualização do contêiner concluída: %.02fs
zh_tw: 儲存器更新清理已完成：%.02fs

source: Container update sweep of %(path)s completed: %(elapsed).02fs, %(success)s successes, %(fail)s failures, %(no_change)s with no changes
de: Scanvorgang für Containeraktualisierung von %(path)s abgeschlossen: %(elapsed).02fs, %(success)s Erfolge, %(fail)s Fehler, %(no_change)s ohne Änderungen
es: Barrido de actualización del contenedor de %(path)s finalizado: %(elapsed).02fs, %(success)s con éxito, %(fail)s fallos, %(no_change)s sin cambios
fr: Le balayage des mises à jour du conteneur (%(path)s) est terminé : %(elapsed).02fs, %(success)s succès, %(fail)s échec(s), %(no_change)s inchangé(s)
it: Pulizia aggiornamento contenitore di %(path)s completata: %(elapsed).02fs, %(success)s operazioni con esito positivo, %(fail)s errori, %(no_change)s senza modifiche
ko_kr: %(path)s의 컨테이너 업데이트 스윕 완료: %(elapsed).02fs, %(success)s개 성공, %(fail)s개 실패, %(no_change)s개 변경 없음
pt_br: Varredura da atualização do contêiner de %(path)s concluída: %(elapsed).02fs, %(success)s com êxito, %(fail)s com falha, %(no_change)s sem alterações
zh_tw: %(path)s 的儲存器更新清理已完成：%(elapsed).02fs，%(success)s 個成功，%(fail)s 個失敗，%(no_change)s 個無變更

source: Could not bind to %(addr)s:%(port)s after trying for %(timeout)s seconds
de: Keine Bindung an %(addr)s:%(port)s möglich nach Versuch über %(timeout)s Sekunden
es: No se ha podido enlazar a %(addr)s:%(port)s después de intentarlo durante %(timeout)ssegundos

source: Could not load %(conf)r: %(error)s
de: %(conf)r konnte nicht geladen werden: %(error)s
es: No se ha podido cargar %(conf)r: %(error)s

source: Data download error: %s
de: Fehler beim Downloaden von Daten: %s
es: Error de descarga de datos: %s
fr: Erreur de téléchargement des données: %s
it: Errore di download dei dati: %s
ko_kr: 데이터 다운로드 오류: %s
pt_br: Erro ao fazer download de dados: %s
zh_tw: 資料下載錯誤：%s

source: Devices pass completed: %.02fs
de: Gerätedurchgang abgeschlossen: %.02fs
es: Paso de dispositivos finalizado: %.02fs
fr: Session d'audit d'unité terminée : %.02fs
it: Trasmissione dei dispositivi completata: %.02fs
ko_kr: 장치 패스 완료 : %.02fs
pt_br: Dispositivos finalizados: %.02fs
zh_tw: 裝置通過已完成：%.02fs

source: Did not get a keys dict
es: No tuvimos un diccionario de claves

source: Directory %(directory)r does not map to a valid policy (%(error)s)
de: Das Verzeichnis %(directory)r kann keiner gültigen Richtlinie (%(error)s) zugeordnet werden.
es: El directorio %(directory)r no está correlacionado con una política válida (%(error)s)

source: ERROR %(status)d %(body)s From %(type)s Server
de: FEHLER %(status)d %(body)s von %(type)s Server
es: ERROR %(status)d %(body)s Desde el servidor %(type)s
fr: ERREUR %(status)d %(body)s depuis le serveur %(type)s
it: ERRORE %(status)d %(body)s dal server %(type)s
ko_kr: 오류 %(status)d %(body)s, %(type)s 서버 발신
pt_br: ERRO %(status)d %(body)s Do Servidor %(type)s
zh_tw: 錯誤：%(status)d %(body)s 來自 %(type)s 伺服器
