Repository: openstack/swift
Catalog: swift/locale/*/LC_MESSAGES/swift.po
Languages: de, es, fr, it, ko_kr, pt_br, zh_tw

source: ERROR %(status)d %(body)s From Object Server re: %(path)s
de: FEHLER %(status)d %(body)s Vom Objektserver bezüglich: %(path)s
es: ERROR %(status)d %(body)s Desde el servidor de objeto re: %(path)s
fr: ERREUR %(status)d %(body)s depuis le serveur d'objets. Réf. : %(path)s
it: ERRORE %(status)d %(body)s Dal server degli oggetti re: %(path)s
ko_kr: 오류 %(status)d %(body)s, 오브젝트 서버 발신, 회신: %(path)s
pt_br: ERRO %(status)d %(body)s No Servidor de Objetos re: %(path)s
zh_tw: 錯誤：%(status)d %(body)s 來自物件伺服器 re：%(path)s

source: ERROR %(status)d Expect: 100-continue From Object Server
de: FEHLER %(status)d Erwartet: 100-continue von Objektserver
es: ERROR %(status)d Esperado: 100-continuo Desde el servidor de objeto
fr: ERREUR %(status)d Attendu(s) : 100 - poursuivre depuis le serveur d'objets
it: ERRORE %(status)d Previsto: 100-continue dal server degli oggetti
ko_kr: 오류 %(status)d. 예상: 100-continue, 오브젝트 서버 발신
pt_br: ERRO %(status)d Expectativa: 100-continuar Do Servidor de Objeto
zh_tw: 錯誤：%(status)d 預期：100 繼續自物件伺服器

source: ERROR %(status)d Trying to %(method)s %(path)s From %(type)s Server
es: ERROR %(status)d Intentando %(method)s %(path)s Desde %(type)s de Servidor

source: ERROR Account update failed with %(ip)s:%(port)s/%(device)s (will retry later): Response %(status)s %(reason)s
de: FEHLER Kontoaktualisierung fehlgeschlagen mit %(ip)s:%(port)s/%(device)s (wird zu einem späteren Zeitpunkt erneut versucht): Antwort %(status)s %(reason)s
es: ERROR La actualización de la cuenta ha fallado con %(ip)s:%(port)s/%(device)s (se volverá a intentar más tarde): Respuesta %(status)s %(reason)s
fr: ERREUR Echec de la mise à jour du compte avec %(ip)s:%(port)s/%(device)s (une nouvelle tentative sera effectuée ultérieurement). Réponse %(status)s %(reason)s
it: ERRORE Aggiornamento dell'account non riuscito con %(ip)s:%(port)s/%(device)s (verrà eseguito un nuovo tentativo successivamente): Risposta %(status)s %(reason)s
ko_kr: 오류. %(ip)s:%(port)s/%(device)s(으)로 계정 업데이트 실패(나중에 다시 시도): 응답 %(status)s %(reason)s
pt_br: ERRO A atualização da conta falhou com %(ip)s:%(port)s/%(device)s (tente novamente mais tarde): Resposta %(status)s %(reason)s
zh_tw: 錯誤：%(ip)s:%(port)s/%(device)s 的帳戶更新失敗（將稍後重試）：回應 %(status)s %(reason)s

source: ERROR Account update failed: different numbers of hosts and devices in request: "%(hosts)s" vs "%(devices)s"
de: FEHLER Kontoaktualisierung fehlgeschlagen: Unterschiedliche Anzahl von Hosts und Einheiten in der Anforderung: "%(hosts)s" contra "%(devices)s"
es: ERROR La actualización de la cuenta ha fallado: hay números distintos de hosts y dispositivos en la solicitud: %(hosts)s" frente a %(devices)s"

source: ERROR Bad response %(status)s from %(host)s
de: FEHLER Falsche Rückmeldung %(status)s von %(host)s
es: ERROR Respuesta errónea %(status)s desde %(host)s
fr: ERREUR Réponse incorrecte %(status)s de %(host)s
it: ERRORE Risposta errata %(status)s da %(host)s
ko_kr: 오류. %(host)s의 잘못된 응답 %(status)s
pt_br: ERRO Resposta inválida %(status)s a partir de %(host)s
zh_tw: 錯誤：來自 %(host)s 的回應 %(status)s 不當

source: ERROR Client read timeout (%ss)
de: FEHLER Client-Lesezeitüberschreitung (%ss)
es: ERROR Tiempo de espera de lectura de cliente agotado (%ss)
fr: ERREUR Dépassement du délai de lecture du client (%ss)
it: ERRORE Timeout di lettura del client (%ss)
ko_kr: ERROR 클라이언트 읽기 시간 초과 (%ss)
pt_br: ERRO Tempo limite de leitura do cliente (%ss)
zh_tw: 錯誤：用戶端讀取逾時 (%ss)

source: ERROR Container update failed (saving for async update later): %(status)d response from %(ip)s:%(port)s/%(dev)s
de: FEHLER Containeraktualisierung fehlgeschlagen (wird für asynchrone Aktualisierung zu einem späteren Zeitpunkt gespeichert): %(status)d Antwort von %(ip)s:%(port)s/%(dev)s
es: ERROR La actualización del contenedor ha fallado (guardando para una actualización asíncrona posterior): %(status)d respuesta desde %(ip)s:%(port)s/%(dev)s
fr: ERREUR Echec de la mise à jour du conteneur (sauvegarde pour mise à jour asynchrone ultérieure) : réponse %(status)d renvoyée par %(ip)s:%(port)s/%(dev)s
it: ERRORE Aggiornamento del contenitore non riuscito (salvataggio per l'aggiornamento asincrono successivamente): %(status)d risposta da %(ip)s:%(port)s/%(dev)s
ko_kr: 오류. 컨테이너 업데이트 실패(이후 비동기 업데이트용으로 저장): %(status)d응답. 출처: %(ip)s:%(port)s/%(dev)s
pt_br: ERRO A atualização do contêiner falhou (salvando para atualização assíncrona posterior): %(status)d resposta do %(ip)s:%(port)s/%(dev)s
zh_tw: 錯誤：儲存器更新失敗（儲存以稍後進行非同步更新）：%(status)d回應（來自 %(ip)s:%(port)s/%(dev)s）

source: ERROR Container update failed: different numbers of hosts and devices in request: "%(hosts)s" vs "%(devices)s"
es: ERROR La actualización de la cuenta ha fallado: hay números distintos de hosts y dispositivos en la solicitud: %(hosts)s" frente a %(devices)s"

source: ERROR Could not get account info %s
de: FEHLER Kontoinfo %s konnte nicht abgerufen werden
es: ERROR No se ha podido obtener la información de cuenta %s
fr: ERREUR Impossible d'obtenir les infos de compte %s
it: ERRORE Impossibile ottenere le informazioni sull'account %s
ko_kr: 오류는 %s의 계정 정보를 얻을 수 없습니다
pt_br: ERRO Não foi possível recuperar as informações da conta %s
zh_tw: 錯誤：無法取得帳戶資訊 %s

source: ERROR Could not get container info %s
de: FEHLER Containerinformation %s konnte nicht geholt werden
es: ERROR No se ha podido obtener la información de contenedor %s
fr: ERREUR Impossible d'obtenir les infos de conteneur %s
it: ERRORE Impossibile ottenere le informazioni sul contenitore %s
ko_kr: 오류. 컨테이너 정보 %s을(를) 가져올 수 없음
pt_br: ERRO Não foi possível obter informações do contêiner %s
zh_tw: 錯誤：無法取得儲存器資訊 %s

source: ERROR DiskFile %(data_file)s close failure: %(exc)s : %(stack)s
de: FEHLER Fehler beim Schließen von DiskFile %(data_file)s: %(exc)s : %(stack)s
es: ERROR Fallo al cerrar el archivo de disco %(data_file)s: %(exc)s : %(stack)s
fr: ERREUR Incident de fermeture du fichier disque %(data_file)s : %(exc)s : %(stack)s
it: ERRORE Errore di chiusura DiskFile %(data_file)s: %(exc)s : %(stack)s
ko_kr: 오류. 디스크 파일 %(data_file)s 닫기 실패: %(exc)s : %(stack)s
pt_br: ERROR DiskFile %(data_file)s falha ao fechar: %(exc)s : %(stack)s
zh_tw: 錯誤：磁碟檔 %(data_file)s 關閉失敗：%(exc)s：%(stack)s

source: ERROR Exception causing client disconnect
de: FEHLER Ausnahme, die zu einer Unterbrechung der Verbindung zum Client führt
es: ERROR Excepción que provoca la desconexión del cliente
fr: ERREUR Exception entraînant la déconnexion du client
it: ERRORE Eccezione che causa la disconnessione del client
ko_kr: 오류. 예외로 인해 클라이언트 연결이 끊어짐
pt_br: ERRO Exceção causando clientes a desconectar
zh_tw: 錯誤：異常狀況造成用戶端中斷連線

source: ERROR Exception transferring data to object servers %s
de: FEHLER: Ausnahme bei der Übertragung von Daten an die Ojektserver %s
es: ERROR Excepción al transferir datos a los servidores de objetos %s
pt_br: ERRO Exceção ao transferir dados para os servidores de objeto %s

source: ERROR Failed to get my own IPs?
de: FEHLER Eigene IPs konnten nicht abgerufen werden?
es: ERROR ¿No puedo obtener mis propias IP?
fr: ERREUR Obtention impossible de mes propres adresses IP ?
it: ERRORE Impossibile ottenere i propri IP?
ko_kr: 오류. 자체 IP를 가져오는 중 오류 발생 여부
pt_br: ERRO Falha ao pegar meu próprio IPs?
zh_tw: 錯誤：無法取得我自己的 IP？

source: ERROR Insufficient Storage
de: FEHLER Nicht genügend Speicher
es: ERROR No hay suficiente almacenamiento
fr: ERREUR Stockage insuffisant
it: ERRORE Memoria insufficiente
ko_kr: 오류. 스토리지 공간이 충분하지 않음
pt_br: ERRO Capacidade insuficiente
zh_tw: 錯誤：儲存體不足

source: ERROR Object %(obj)s failed audit and was quarantined: %(err)s
de: FEHLER Objekt %(obj)s hat die Prüfung nicht bestanden und wurde unter Quarantäne gestellt: %(err)s
es: ERROR La auditoría del objeto %(obj)s ha fallado y se ha puesto en cuarentena: %(err)s
fr: ERREUR L'objet %(obj)s a échoué à l'audit et a été en quarantaine : %(err)s
it: ERRORE L'oggetto %(obj)s non ha superato la verifica ed è stato inserito nella quarantena: %(err)s
ko_kr: 오류. 오브젝트 %(obj)s의 감사가 실패하여 격리됨: %(err)s
pt_br: ERRO O objeto %(obj)s falhou ao auditar e ficou em quarentena: %(err)s
zh_tw: 錯誤：物件 %(obj)s 審核失敗，已隔離：%(err)s

source: ERROR Pickle problem, quarantining %s
de: FEHLER Pickle-Problem, %s wird unter Quarantäne gestellt
es: ERROR Problema de desorden, poniendo %s en cuarentena
fr: ERREUR Problème lié à Pickle. Mise en quarantaine de %s
it: ERRORE Problema relativo a pickle, inserimento di %s nella quarantena
ko_kr: 오류. 문제가 발생함, %s 격리 중
pt_br: ERRO Problema de seleção, em quarentena %s
zh_tw: 錯誤：挑選問題，正在隔離 %s

source: ERROR Remote drive not mounted %s
de: FEHLER Entferntes Laufwerk nicht eingehängt %s
es: ERROR Unidad remota no montada %s
fr: ERREUR Unité distante %s non montée
it: ERRORE Unità remota non montata %s
ko_kr: 오류. 원격 드라이브가 마운트되지 않음. %s
pt_br: ERRO Drive remoto não montado %s
zh_tw: 錯誤：未裝載遠端磁碟機 %s

source: ERROR Syncing %(db_file)s %(row)s
de: FEHLER beim Synchronisieren %(db_file)s %(row)s
es: ERROR al sincronizar %(db_file)s %(row)s
fr: ERREUR lors de la synchronisation de %(db_file)s %(row)s
it: ERRORE durante la sincronizzazione di %(db_file)s %(row)s
ko_kr: %(db_file)s %(row)s 동기화 오류
pt_br: ERRO Sincronizando %(db_file)s %(row)s
zh_tw: 同步 %(db_file)s %(row)s 時發生錯誤

source: ERROR Syncing %s
de: FEHLER beim Synchronisieren %s
es: ERROR al sincronizar %s
fr: ERREUR lors de la synchronisation de %s
it: ERRORE durante la sincronizzazione di %s
ko_kr: %s 동기화 오류
pt_br: ERRO Sincronizando %s
zh_tw: 同步 %s 時發生錯誤

source: ERROR Trying to audit %s
de: FEHLER beim Versuch, %s zu prüfen
es: ERROR al intentar la auditoría de %s
fr: ERREUR lors de la tentative d'audit de %s
it: ERRORE durante il tentativo di eseguire la verifica %s
ko_kr: %s 감사 중 오류 발생
pt_br: ERRO Tentando auditar %s
zh_tw: 嘗試審核 %s 時發生錯誤

source: ERROR Unhandled exception in request
de: FEHLER Nicht behandelte Ausnahme in Anforderung
es: ERROR Excepción no controlada en la solicitud
fr: ERREUR Exception non gérée dans la demande
it: ERRORE Eccezione non gestita nella richiesta
ko_kr: 오류. 요청에 처리되지 않은 예외가 있음
pt_br: ERRO Exceção não manipulada na solicitação
zh_tw: 錯誤：要求中有無法處理的異常狀況

source: ERROR __call__ error with %(method)s %(path)s
de: FEHLER __call__-Fehler mit %(method)s %(path)s
es: ERROR Error de __call__ con %(method)s %(path)s
fr: ERROR __call__ error sur %(method)s %(path)s
it: ERRORE Errore __call__ con %(method)s %(path)s
ko_kr: 오류. %(method)s %(path)s에 __call__ 오류 발생
pt_br: ERROR __call__ erro com %(method)s %(path)s
zh_tw: 錯誤：%(method)s %(path)s 發生呼叫錯誤

source: ERROR account update failed with %(ip)s:%(port)s/%(device)s (will retry later)
de: FEHLER Containeraktualisierung fehlgeschlagen mit %(ip)s:%(port)s/%(device)s (wird zu einem späteren Zeitpunkt erneut versucht)
es: ERROR La actualización de la cuenta ha fallado con %(ip)s:%(port)s/%(device)s (se volverá a intentar más tarde)
fr: ERREUR Echec de la mise à jour du compte avec %(ip)s:%(port)s/%(device)s (une nouvelle tentative sera effectuée ultérieurement)
it: ERRORE aggiornamento dell'account non riuscito con %(ip)s:%(port)s/%(device)s (verrà eseguito un nuovo tentativo successivamente)
ko_kr: 오류. %(ip)s:%(port)s/%(device)s(으)로 계정 업데이트 실패(나중에 다시 시도)
pt_br: ERRO A atualização da conta falhou com %(ip)s:%(port)s/%(device)s (tente novamente mais tarde)
zh_tw: 錯誤：%(ip)s:%(port)s/%(device)s 的帳戶更新失敗（將稍後重試）

source: ERROR account update failed with %(ip)s:%(port)s/%(device)s (will retry later):
de: FEHLER Kontoaktualisierung fehlgeschlagen mit %(ip)s:%(port)s/%(device)s (wird später erneut versucht):
es: ERROR La actualización de la cuenta ha fallado con %(ip)s:%(port)s/%(device)s (se volverá a intentar más tarde):
fr: ERREUR Echec de la mise à jour du compte avec %(ip)s:%(port)s/%(device)s (une nouvelle tentative sera effectuée ultérieurement) :
it: ERRORE aggiornamento dell'account non riuscito con %(ip)s:%(port)s/%(device)s (verrà eseguito un nuovo tentativo successivamente):
ko_kr: 오류. %(ip)s:%(port)s/%(device)s(으)로 계정 업데이트 실패(나중에 다시 시도):
pt_br: ERRO A atualização da conta falhou com %(ip)s:%(port)s/%(device)s (tente novamente mais tarde):
zh_tw: 錯誤：%(ip)s:%(port)s/%(device)s 的帳戶更新失敗（將稍後重試）：

source: ERROR async pending file with unexpected name %s
de: FEHLER asynchrone anstehende Datei mit unerwartetem Namen %s
es: ERROR Archivo pendiente de sincronización asíncrona con nombre inesperado %s
fr: ERREUR Le fichier des mises à jour asynchrones en attente porte un nom inattendu %s
it: ERRORE file in sospeso asincrono con nome non previsto %s
ko_kr: 오류. 비동기 보류 파일에 예상치 못한 이름 %s을(를) 사용함
pt_br: ERRO arquivo pendente assíncrono com nome inesperado %s
zh_tw: 錯誤：具有非預期名稱 %s 的非同步擱置檔案

source: ERROR auditing
de: FEHLER bei der Prüfung
es: ERROR de auditoría
fr: Erreur d'audit
it: ERRORE durante la verifica
ko_kr: 검사 오류
pt_br: Erro auditando
zh_tw: 審核時發生錯誤

source: ERROR auditing: %s
de: FEHLER bei der Prüfung: %s
es: ERROR en la auditoría: %s
fr: ERREUR d'audit : %s
it: ERRORE durante la verifica: %s
ko_kr: 감사 오류: %s
pt_br: ERRO auditoria: %s
zh_tw: 審核時發生錯誤：%s

source: ERROR container update failed with %(ip)s:%(port)s/%(dev)s (saving for async update later)
de: FEHLER Containeraktualisierung fehlgeschlagen mit %(ip)s:%(port)s/%(dev)s (wird für asynchrone Aktualisierung zu einem späteren Zeitpunkt gespeichert)
es: ERROR La actualización del contenedor ha fallado con %(ip)s:%(port)s/%(dev)s (guardando para una actualización asíncrona posterior)
fr: ERREUR Echec de la mise à jour du conteneur avec %(ip)s:%(port)s/%(dev)s (sauvegarde pour mise à jour asynchrone ultérieure)
it: ERRORE aggiornamento del contenitore non riuscito con %(ip)s:%(port)s/%(dev)s (salvataggio per aggiornamento asincrono successivamente)
ko_kr: 오류. %(ip)s:%(port)s/%(dev)s(으)로 컨테이너 업데이트 실패(이후 비동기 업데이트용으로 저장)
pt_br: ERRO A atualização de contêiner falhou com %(ip)s:%(port)s/%(dev)s (salvando para atualização assíncrona posterior)
zh_tw: 錯誤：%(ip)s:%(port)s/%(dev)s 的儲存器更新失敗（儲存以稍後進行非同步更新）

source: ERROR get_keys() missing callback
es: ERROR get_keys() No se proporciona devolución de llamada

source: ERROR get_keys(): from callback: %s
es: ERROR get_keys() No se proporciona devolución de llamada: %s

source: ERROR reading HTTP response from %s
de: FEHLER beim Lesen der HTTP-Antwort von %s
es: ERROR al leer la respuesta HTTP desde %s
fr: Erreur de lecture de la réponse HTTP depuis %s
it: ERRORE durante la lettura della risposta HTTP da %s
ko_kr: %s에서 HTTP 응답을 읽는 중 오류 발생
pt_br: ERRO lendo resposta HTTP de %s
zh_tw: 從 %s 讀取 HTTP 回應時發生錯誤

source: ERROR reading db %s
de: FEHLER beim Lesen der Datenbank %s
es: ERROR al leer la base de datos %s
fr: ERREUR de lecture de db %s
it: ERRORE durante la lettura del db %s
ko_kr: 데이터베이스 %s을(를) 읽는 중 오류 발생
pt_br: ERRO lendo db %s
zh_tw: 讀取資料庫 %s 時發生錯誤

source: ERROR rsync failed with %(code)s: %(args)s
de: FEHLER rsync fehlgeschlagen mit %(code)s: %(args)s
es: ERROR La resincronización ha fallado con %(code)s: %(args)s
fr: ERREUR Echec de Rsync avec %(code)s : %(args)s
it: ERRORE rsync non riuscito con %(code)s: %(args)s
ko_kr: 오류. %(code)s의 rsync가 실패함: %(args)s
pt_br: ERRO rsync falhou com %(code)s: %(args)s
zh_tw: 錯誤：遠端同步失敗，%(code)s：%(args)s

source: ERROR syncing %(file)s with node %(node)s
de: FEHLER beim Synchronisieren von %(file)s Dateien mit dem Knoten %(node)s
es: ERROR al sincronizar %(file)s con el nodo %(node)s
fr: ERREUR de synchronisation de %(file)s avec le noeud %(node)s
it: ERRORE durante la sincronizzazione di %(file)s con il nodo %(node)s
ko_kr: %(file)s을(를) 노드 %(node)s과(와) 동기화하는 중 오류 발생
pt_br: ERRO sincronizando %(file)s com nodo %(node)s
zh_tw: 同步 %(file)s 與節點 %(node)s 時發生錯誤

source: ERROR trying to replicate
de: FEHLER beim Versuch zu replizieren
es: ERROR al intentar la replicación
fr: ERREUR lors de la tentative de réplication
it: ERRORE durante il tentativo di eseguire la replica
ko_kr: 복제 중 오류 발생
pt_br: ERRO tentando replicar
zh_tw: 嘗試抄寫時發生錯誤

source: ERROR while trying to clean up %s
de: FEHLER beim Versuch, %s zu bereinigen
es: ERROR al intentar limpiar %s
fr: ERREUR pendant le nettoyage %s
it: ERRORE durante il tentativo di ripulire %s
ko_kr: %s 정리 중 오류 발생
pt_br: ERRO enquanto tentaava limpar %s
zh_tw: 嘗試清除 %s 時發生錯誤

source: ERROR with %(type)s server %(ip)s:%(port)s/%(device)s re: %(info)s
de: FEHLER mit %(type)s Server %(ip)s:%(port)s/%(device)s AW: %(info)s
es: ERROR con el servidor %(type)s %(ip)s:%(port)s/%(device)s re: %(info)s
fr: ERREUR liée au serveur %(type)s %(ip)s:%(port)s/%(device)s. Réf. : %(info)s
it: ERRORE relativo al server %(type)s %(ip)s:%(port)s/%(device)s re: %(info)s
ko_kr: %(type)s 서버 %(ip)s:%(port)s/%(device)s 오류, 회신: %(info)s
pt_br: ERRO com %(type)s do servidor %(ip)s:%(port)s/%(device)s re: %(info)s
zh_tw: %(type)s 伺服器發生錯誤：%(ip)s:%(port)s/%(device)s re: %(info)s

source: ERROR with loading suppressions from %s:
de: FEHLER beim Laden von Unterdrückungen von %s:
es: ERROR con las supresiones de carga desde %s:
fr: ERREUR de chargement des suppressions de %s :
it: ERRORE relativo al caricamento delle eliminazioni da %s:
ko_kr: %s에서 억제를 로드하는 중 오류 발생:
pt_br: ERRO com as supressões de carregamento a partir de %s:
zh_tw: 從 %s 載入抑制時發生錯誤：

source: ERROR with remote server %(ip)s:%(port)s/%(device)s
de: FEHLER mit entferntem Server %(ip)s:%(port)s/%(device)s
es: ERROR con el servidor remoto %(ip)s:%(port)s/%(device)s
fr: ERREUR liée au serveur distant %(ip)s:%(port)s/%(device)s
it: ERRORE relativo al server remoto %(ip)s:%(port)s/%(device)s
ko_kr: 원격 서버 %(ip)s:%(port)s/%(device)s에 오류 발생
pt_br: ERRO com o servidor remoto %(ip)s:%(port)s/%(device)s
zh_tw: 遠端伺服器發生錯誤：%(ip)s:%(port)s/%(device)s

source: ERROR: Failed to get paths to drive partitions: %s
de: FEHLER: Pfade zu Laufwerkpartitionen konnten nicht abgerufen werden: %s
es: ERROR: No se han podido obtener las vías de acceso a las particiones de unidad: %s
fr: ERREUR : Echec de l'obtention des chemins d'accès aux partitions d'unité : %s
it: ERRORE: Impossibile ottenere i percorsi per gestire le partizioni: %s
ko_kr: 오류: 드라이브 파티션에 대한 경로를 가져오지 못함: %s
pt_br: ERRO: Falha ao obter caminhos para partições de unidade: %s
zh_tw: 錯誤：無法取得磁碟機分割區的路徑：%s

source: ERROR: Unable to access %(path)s: %(error)s
de: FEHLER: Auf %(path)s kann nicht zugegriffen werden: %(error)s
es: ERROR: no se ha podido acceder a %(path)s: %(error)s
fr: ERREUR : Impossible d'accéder à %(path)s : %(error)s
it: ERRORE: Impossibile accedere a %(path)s: %(error)s
ko_kr: 오류: %(path)s에 액세스할 수 없음: %(error)s
pt_br: ERRO: Não é possível acessar %(path)s: %(error)s
zh_tw: 錯誤：無法存取 %(path)s：%(error)s

source: ERROR: Unable to run auditing: %s
de: FEHLER: Prüfung konnte nicht durchgeführt werden: %s
es: ERROR: no se ha podido ejecutar la auditoría: %s
fr: ERREUR : Impossible d'exécuter l'audit : %s
it: ERRORE: Impossibile eseguire la verifica: %s
ko_kr: 오류: 감사를 실행할 수 없음: %s
pt_br: ERRO: Não é possível executar a auditoria: %s
zh_tw: 錯誤：無法執行審核：%s

source: Error hashing suffix
de: Fehler beim Hashing des Suffix
es: Error en el hash del sufijo
fr: Erreur suffixe hashing
it: Errore durante l'hash del suffisso
ko_kr: 접미부를 해싱하는 중 오류 발생
pt_br: Erro ao efetuar hash do sufixo
zh_tw: 混合字尾時發生錯誤

source: Error in %(conf)r with mtime_check_interval: %(error)s
de: Fehler in %(conf)r mit mtime_check_interval: %(error)s
es: Error en %(conf)r con mtime_check_interval: %(error)s

source: Error listing devices
de: Fehler beim Auflisten der Geräte
es: Error al mostrar los dispositivos
fr: Erreur lors du listage des unités
it: Errore durante l'elenco dei dispositivi
ko_kr: 디바이스 나열 중 오류 발생
pt_br: Erro ao listar dispositivos
zh_tw: 列出裝置時發生錯誤

source: Error on render profiling results: %s
de: Fehler beim Wiedergeben der Profilerstellungsergebnisse: %s
es: Error al representar los resultados de perfil: %s
fr: Erreur de rendu des résultats de profilage : %s
it: Errore durante la visualizzazione dei risultati della creazione dei profili: %s
ko_kr: 프로파일링 결과를 렌더링하는 중 오류 발생: %s
pt_br: Erro na renderização de resultados de criação de perfil: %s
zh_tw: 呈現側寫結果時發生錯誤：%s

source: Error parsing recon cache file
de: Fehler beim Analysieren von recon-Zwischenspeicherdatei
es: Error al analizar el archivo de memoria caché de recon
fr: Erreur lors de l'analyse syntaxique du fichier cache Recon
it: Errore durante l'analisi del file della cache di riconoscimento
ko_kr: 조정 캐시 파일을 구문 분석하는 중 오류 발생
pt_br: Erro ao analisar o arquivo de cache de reconhecimento
zh_tw: 剖析 recon 快取檔案時發生錯誤

source: Error reading recon cache file
de: Fehler beim Lesen von recon-Zwischenspeicherdatei
es: Error al leer el archivo de memoria caché de recon
fr: Erreur de lecture du fichier cache Recon
it: Errore durante la lettura del file della cache di riconoscimento
ko_kr: 조정 캐시 파일을 읽는 중 오류 발생
pt_br: Erro ao ler o arquivo de cache de reconhecimento
zh_tw: 讀取 recon 快取檔案時發生錯誤

source: Error reading ringfile
de: Fehler beim Lesen der Ringdatei
es: Error al leer el ringfile
fr: Erreur de lecture du fichier Ring
it: Errore durante la lettura del ringfile
ko_kr: 링 파일을 읽는 중 오류 발생
pt_br: Erro na leitura do ringfile
zh_tw: 讀取 ringfile 時發生錯誤

source: Error reading swift.conf
de: Fehler beim Lesen der swift.conf
es: Error al leer swift.conf
fr: Erreur de lecture de swift.conf
it: Errore durante la lettura di swift.conf
ko_kr: swift.conf를 읽는 중 오류 발생
pt_br: Erro ao ler swift.conf
zh_tw: 讀取 swift.conf 時發生錯誤

source: Error retrieving recon data
de: Fehler beim Abrufen der recon-Daten
es: Error al recuperar los datos de recon
fr: Erreur lors de l'extraction des données Recon
it: Errore durante il richiamo dei dati di riconoscimento
ko_kr: 조정 데이터를 검색하는 중에 오류 발생
pt_br: Erro ao recuperar dados de reconhecimento
zh_tw: 擷取 recon 資料時發生錯誤

source: Error syncing handoff partition
de: Fehler bei der Synchronisierung der Übergabepartition
es: Error al sincronizar la partición de transferencia
fr: Erreur lors de la synchronisation de la partition de transfert
it: Errore durante la sincronizzazione della partizione di passaggio
ko_kr: 핸드오프 파티션 동기화 중 오류 발생
pt_br: Erro ao sincronizar a partição de handoff
zh_tw: 同步遞交分割區時發生錯誤

source: Error syncing partition
de: Fehler beim Syncen der Partition
es: Error al sincronizar la partición
fr: Erreur de synchronisation de la partition
it: Errore durante la sincronizzazione della partizione
ko_kr: 파티션 동기 오류
pt_br: Erro ao sincronizar partição
zh_tw: 同步分割區時發生錯誤

source: Error syncing with node: %s
de: Fehler beim Synchronisieren mit Knoten: %s
es: Error en la sincronización con el nodo: %s
fr: Erreur de synchronisation avec le noeud : %s
it: Errore durante la sincronizzazione con il nodo: %s
ko_kr: 노드 동기 오류: %s
pt_br: Erro ao sincronizar com o nó: %s
zh_tw: 與節點同步時發生錯誤：%s

source: Error trying to rebuild %(path)s policy#%(policy)d frag#%(frag_index)s
de: Fehler bei Versuch, erneuten Build zu erstellen für %(path)s policy#%(policy)d frag#%(frag_index)s
es: Error al intentar reconstruir %(path)s policy#%(policy)d frag#%(frag_index)s
pt_br: Erro ao tentar reconstruir %(path)s policy#%(policy)d frag#%(frag_index)s

source: Error: An error occurred
de: Fehler: Ein Fehler ist aufgetreten
es: Error: se ha producido un error
fr: Erreur : une erreur s'est produite
it: Errore: si è verificato un errore
ko_kr: 오류: 오류 발생
pt_br: Erro: Ocorreu um erro
zh_tw: 錯誤：發生錯誤

source: Error: missing config path argument
de: Fehler: fehlendes Konfigurationspfadargument
es: Error: falta el argumento de vía de acceso de configuración
fr: Erreur: Manque argument de configuration du chemin
it: Errore: Argomento path della configurazione mancante
ko_kr: 오류: 구성 경로 인수 누락
pt_br: Erro: argumento do caminho de configuração ausente
zh_tw: 錯誤：遺漏配置路徑引數

source: Error: unable to locate %s
de: Fehler: %s kann nicht lokalisiert werden
es: Error: no se ha podido localizar %s
fr: Erreur: impossible de localiser %s
it: Errore: impossibile individuare %s
ko_kr: 오류: %s을(를) 찾을 수 없음
pt_br: Erro: não é possível localizar %s
zh_tw: 錯誤：找不到 %s
