Repository: openstack/swift
Catalog: swift/locale/*/LC_MESSAGES/swift.po
Languages: de, es, fr, it, ko_kr, pt_br, zh_tw

source: Exception dumping recon cache
de: Ausnahme beim Löschen von recon-Cache
es: Excepción al volcar la memoria caché de recon
fr: Exception lors du vidage de cache Recon
it: Eccezione durante il dump della cache di riconoscimento
ko_kr: 조정 캐시 덤프 중 예외 발생
pt_br: Exceção dump de cache de reconhecimento
zh_tw: 傾出 recon 快取時發生異常狀況

source: Exception in top-level account reaper loop
de: Ausnahme in Reaper-Loop für Konto der höchsten Ebene
es: Excepción en el bucle cosechador de cuenta de nivel superior
fr: Exception dans la boucle de collecteur de compte de niveau supérieur
it: Eccezione nel loop reaper dell'account di livello superiore
ko_kr: 최상위 계정 루프의 예외
pt_br: Exceção no loop do removedor da conta de nível superior
zh_tw: 最上層帳戶 Reaper 迴圈發生異常狀況

source: Exception in top-level replication loop
de: Ausnahme in Replizierungsloop der höchsten Ebene
es: Excepción en el bucle de réplica de nivel superior
fr: Exception dans la boucle de réplication de niveau supérieur
it: Eccezione nel loop di replica di livello superiore
ko_kr: 최상위 레벨 복제 루프에서 예외 발생
pt_br: Exceção no loop de replicação de nível superior
zh_tw: 最上層抄寫迴圈中發生異常狀況

source: Exception in top-levelreconstruction loop
de: Ausnahme in Rekonstruktionsloop der höchsten Ebene
es: Excepción en el bucle de reconstrucción de nivel superior
pt_br: Exceção no loop de reconstrução de nível superior

source: Exception with %(ip)s:%(port)s/%(device)s
de: Ausnahme bei %(ip)s:%(port)s/%(device)s
es: Excepción con %(ip)s:%(port)s/%(device)s
fr: Exception liée à %(ip)s:%(port)s/%(device)s
it: Eccezione relativa a %(ip)s:%(port)s/%(device)s
ko_kr: %(ip)s:%(port)s/%(device)s 예외
pt_br: Exceção com %(ip)s:%(port)s/%(device)s
zh_tw: %(ip)s:%(port)s/%(device)s 發生異常狀況

source: Exception with account %s
de: Ausnahme mit Account %s
es: Excepción con la cuenta %s
fr: Exception avec le compte %s
it: Eccezione relativa all'account %s
ko_kr: 예외 계정 %s
pt_br: Exceção com a conta %s
zh_tw: 帳戶 %s 發生異常狀況

source: Exception with containers for account %s
de: Ausnahme bei Containern für Konto %s
es: Excepción con los contenedores para la cuenta %s
fr: Exception avec les containers pour le compte %s
it: Eccezione relativa ai contenitori per l'account %s
ko_kr: 계정 콘테이너의 예외 %s
pt_br: Exceção com os containers para a conta %s
zh_tw: 帳戶 %s 的儲存器發生異常狀況

source: Exception with objects for container %(container)s for account %(account)s
de: Ausnahme bei Objekten für Container %(container)s für Konto %(account)s
es: Excepción con objetos para el contenedor %(container)s para la cuenta %(account)s
fr: Exception liée aux objets pour le conteneur %(container)s et le compte %(account)s
it: Eccezione relativa agli oggetti per il contenitore %(container)s per l'account %(account)s
ko_kr: 계정 %(account)s의 컨테이너 %(container)s에 대한 오브젝트에 예외 발생
pt_br: Exceção com objetos para o container %(container)s para conta %(account)s
zh_tw: 帳戶 %(account)s 儲存器 %(container)s 的物件發生異常狀況

source: Expect: 100-continue on %s
de: Erwartet: 100-continue auf %s
es: Esperado: 100-continuo en %s
fr: Attendus(s) : 100 - poursuivre sur %s
it: Previsto: 100-continue su %s
ko_kr: %s에서 100-continue 예상
pt_br: Expectativa: 100-continuar em %s
zh_tw: 預期 100 - 在 %s 上繼續

source: Following CNAME chain for %(given_domain)s to %(found_domain)s
de: CNAME-Kette für %(given_domain)s bis %(found_domain)s wird gefolgt
es: Siguiente cadena CNAME de %(given_domain)s a %(found_domain)s
fr: Suivi de la chaîne CNAME pour %(given_domain)s jusqu'à %(found_domain)s
it: Viene seguita la catena CNAME per %(given_domain)s verso %(found_domain)s
ko_kr: %(given_domain)s에서 %(found_domain)s(으)로의 다음 CNAME 체인
pt_br: Cadeia CNAME a seguir para %(given_domain)s para%(found_domain)s
zh_tw: 遵循 %(given_domain)s 到 %(found_domain)s 的 CNAME 鏈

source: Found configs:
de: Gefundene Konfigurationen:
es: Configuraciones encontradas:
fr: Configurations trouvés:
it: Configurazioni trovate:
ko_kr: 구성 발견:
pt_br: Localizados arquivos de configuração:
zh_tw: 找到配置：

source: Handoffs first mode still has handoffs remaining. Aborting current replication pass.
de: Der Modus 'handoffs_first' ist noch nicht abgeschlossen. Der aktuelle Replikationsdurchgang wird abgebrochen.
es: El modo de transferencias primero aún tiene transferencias restantes. Abortando el pase de réplica actual.
pt_br: O primeiro modo de handoffs ainda possui handoffs. Interrompendo a aprovação da replicação atual.

source: Host unreachable
de: Host nicht erreichbar
es: Host no alcanzable
fr: Hôte inaccessible
it: Host non raggiungibile
ko_kr: 호스트 도달 불가능
pt_br: Destino inalcançável
zh_tw: 無法抵達主機

source: Incomplete pass on account %s
de: Unvollständiger Durchgang auf Konto %s
es: Paso incompleto en la cuenta %s
fr: Session d'audit incomplète sur le compte %s
it: Trasmissione non completa sull'account %s
ko_kr: 계정 패스 미완료 %s
pt_br: Estapa incompleta nas contas %s
zh_tw: 帳戶 %s 上的通過未完成

source: Invalid X-Container-Sync-To format %r
de: Ungültiges X-Container-Sync-To-Format %r
es: Formato de X-Container-Sync-To no válido %r
fr: Non valide X-Container-Sync-To format %r
it: Formato X-Container-Sync-To non valido %r
ko_kr: 올바르지 않은 X-Container-Sync-To 형식 %r
pt_br: Formato X-Container-Sync-To inválido %r
zh_tw: 無效的 X-Container-Sync-To 格式 %r

source: Invalid host %r in X-Container-Sync-To
de: Ungültiger Host %r in X-Container-Sync-To
es: Host no válido %r en X-Container-Sync-To
fr: Hôte %r non valide dans X-Container-Sync-To
it: Host non valido %r in X-Container-Sync-To
ko_kr: X-Container-Sync-To에 올바르지 않은 호스트 %r이(가) 있음
pt_br: Host inválido %r em X-Container-Sync-To
zh_tw: X-Container-Sync-To 中的主機 %r 無效

source: Invalid pending entry %(file)s: %(entry)s
de: Ungültiger ausstehender Eintrag %(file)s: %(entry)s
es: Entrada pendiente no válida %(file)s: %(entry)s
fr: Entrée en attente non valide %(file)s : %(entry)s
it: Voce in sospeso non valida %(file)s: %(entry)s
ko_kr: 올바르지 않은 보류 항목 %(file)s: %(entry)s
pt_br: Entrada pendente inválida %(file)s: %(entry)s
zh_tw: 無效的擱置項目 %(file)s：%(entry)s

source: Invalid response %(resp)s from %(full_path)s
de: Ungültige Rückmeldung %(resp)s von %(full_path)s
es: Respuesta no válida %(resp)s de %(full_path)s
pt_br: Resposta inválida %(resp)s a partir de %(full_path)s

source: Invalid response %(resp)s from %(ip)s
de: Ungültige Rückmeldung %(resp)s von %(ip)s
es: Respuesta no válida %(resp)s desde %(ip)s
fr: Réponse %(resp)s non valide de %(ip)s
it: Risposta non valida %(resp)s da %(ip)s
ko_kr: %(ip)s의 올바르지 않은 응답 %(resp)s
pt_br: Resposta inválida %(resp)s a partir de %(ip)s
zh_tw: 來自 %(ip)s 的回應 %(resp)s 無效

source: Invalid scheme %r in X-Container-Sync-To, must be "//", "http", or "https".
de: Ungültiges Schema %r in X-Container-Sync-To, muss "//", "http" oder "https" sein.
es: Esquema no válido %r en X-Container-Sync-To, debe ser "//", "http" o "https".
fr: Schéma %r non valide dans X-Container-Sync-To. Doit être "//", "http" ou "https".
it: Schema non valido %r in X-Container-Sync-To, deve essere "//", "http" oppure "https".
ko_kr: X-Container-Sync-To 올바르지 않은 스키마 %r이(가) 있습니다. "//", "http" 또는 "https"여야 합니다.
pt_br: Esquema inválido %r em X-Container-Sync-To, deve ser " // ", "http" ou "https".
zh_tw: X-Container-Sync-To 中的架構 %r 無效，必須是 "//"、"http" 或"https"。

source: Killing long-running rsync: %s
de: Lange laufendes rsync wird gekillt: %s
es: Interrumpiendo resincronización (rsync) de larga duración: %s
fr: Arrêt de l'opération Rsync à exécution longue : %s
it: Chiusura rsync ad elaborazione prolungata: %s
ko_kr: 장기 실행 중인 rsync 강제 종료: %s
pt_br: Eliminando a ressincronização de longa execução: %s
zh_tw: 正在結束長時間執行的遠端同步：%s

source: Loading JSON from %(auditor_status)s failed (%(err)s)
de: Laden von JSON aus %(auditor_status)s fehlgeschlagen: (%(err)s)
es: Error al cargar JSON desde %(auditor_status)s falla (%(err)s)

source: Lockup detected.. killing live coros.
de: Suche erkannt. Live-Coros werden gelöscht.
es: Bloqueo detectado. Interrumpiendo coros activos.
fr: Blocage détecté. Arrêt des coroutines actives.
it: Blocco rilevato... chiusura dei coros attivi.
ko_kr: 잠금 발견.. 활성 coros를 강제 종료합니다.
pt_br: Bloqueio detectado... eliminando núcleos em tempo real.
zh_tw: 偵測到鎖定。正在結束即時 coro。

source: Mapped %(given_domain)s to %(found_domain)s
de: %(given_domain)s zugeordnet zu %(found_domain)s
es: Se ha correlacionado %(given_domain)s con %(found_domain)s
fr: %(given_domain)s mappé avec %(found_domain)s
it: %(given_domain)s associato a %(found_domain)s
ko_kr: %(given_domain)s을(를) %(found_domain)s(으)로 맵핑함
pt_br: %(given_domain)s mapeado para %(found_domain)s
zh_tw: 已將 %(given_domain)s 對映至 %(found_domain)s

source: Missing key for %r
es: Falta una clave en %r

source: No %s running
de: Kein %s läuft
es: Ningún %s en ejecución
fr: Non démarré %s
it: Nessun %s in esecuzione
ko_kr: %s이(가) 실행되지 않음
pt_br: Nenhum %s rodando
zh_tw: 沒有 %s 在執行中

source: No cluster endpoint for %(realm)r %(cluster)r
de: Kein Cluster-Endpunkt für %(realm)r %(cluster)r
es: No hay ningún punto final %(realm)r %(cluster)r

source: No permission to signal PID %d
de: Keine Berechtigung zu Signal-Programmkennung %d
es: No hay permiso para señalar el PID %d
fr: Aucun droit pour signaler le PID %d
it: Nessuna autorizzazione per la segnalazione del PID %d
ko_kr: PID %d을(를) 표시할 권한이 없음
pt_br: Nenhuma permissão para PID do sinal %d
zh_tw: 沒有信號 PID %d 的許可權

source: No policy with index %s
de: Keine Richtlinie mit Index %s
es: No hay ninguna política que tenga el índice %s
pt_br: Nenhuma política com índice %s

source: No realm key for %r
de: Kein Bereichsschlüssel für %r
es: No hay clave de dominio para %r
fr: Aucune clé de domaine pour %r
it: Nessuna chiave dell'area di autenticazione per %r
ko_kr: %r에 대한 영역 키가 없음
pt_br: Nenhuma chave do domínio para %r
zh_tw: 沒有 %r 的範圍金鑰

source: No space left on device for %(file)s (%(err)s)
de: Kein freier Speicherplatz im Gerät für %(file)s (%(err)s) vorhanden.
es: No queda espacio libre en el dispositivo para %(file)s (%(err)s)

source: Node error limited %(ip)s:%(port)s (%(device)s)
de: Knotenfehler begrenzt %(ip)s:%(port)s (%(device)s)
es: Error de nodo limitado %(ip)s:%(port)s (%(device)s)
fr: Noeud marqué avec limite d'erreurs (error_limited) %(ip)s:%(port)s (%(device)s)
it: Errore del nodo limitato %(ip)s:%(port)s (%(device)s)
ko_kr: 노드 오류로 %(ip)s:%(port)s(%(device)s)이(가) 제한됨
pt_br: Erro de nó limitado %(ip)s:%(port)s (%(device)s)
zh_tw: 節點錯誤限制 %(ip)s:%(port)s (%(device)s)

source: Not enough object servers ack'ed (got %d)
de: Es wurden nicht genügend Objektserver bestätigt (got %d).
es: No hay suficientes servidores de objetos reconocidos (constan %d)
pt_br: Insuficiente número de servidores de objeto confirmaram (%d confirmados)

source: Not found %(sync_from)r => %(sync_to)r - object %(obj_name)r
de: Nicht gefunden %(sync_from)r => %(sync_to)r - Objekt %(obj_name)r
es: No se ha encontrado %(sync_from)r => %(sync_to)r - objeto %(obj_name)rd
fr: Introuvable : %(sync_from)r => %(sync_to)r - objet %(obj_name)r
it: %(sync_from)r => %(sync_to)r non trovato - oggetto %(obj_name)r
ko_kr: 찾을 수 없음 %(sync_from)r => %(sync_to)r - 오브젝트%(obj_name)r
pt_br: Não localizado %(sync_from)r => %(sync_to)r – objeto %(obj_name)r
zh_tw: 找不到 %(sync_from)r => %(sync_to)r - 物件%(obj_name)r

source: Nothing reconstructed for %s seconds.
de: Für %s Sekunden nichts rekonstruiert.
es: No se ha reconstruido nada durante %s segundos.
pt_br: Nada foi reconstruído durante %s segundos.

source: Nothing replicated for %s seconds.
de: Für %s Sekunden nichts repliziert.
es: No se ha replicado nada durante %s segundos.
fr: Aucun élément répliqué pendant %s secondes.
it: Nessun elemento replicato per %s secondi.
ko_kr: %s초 동안 복제된 것이 없습니다.
pt_br: Nada foi replicado para %s segundos.
zh_tw: 未抄寫任何項目達 %s 秒。

source: Object
de: Objekt
es: Objeto
fr: Objet
it: Oggetto
ko_kr: 오브젝트
pt_br: Objeto
zh_tw: 物件

source: Object PUT
de: Objekt PUT
es: Objeto PUT
it: PUT dell'oggetto
pt_br: PUT de objeto
zh_tw: 物件 PUT

source: Object PUT exceptions after last send, %(conns)s/%(nodes)s required connections
es: excepciones de objeto PUT después de la última emisión, %(conns)s/%(nodes)s conexiones requeridas

source: Object PUT exceptions during send, %(conns)s/%(nodes)s required connections
es: excepciones de objeto PUT después de la última emisión, %(conns)s/%(nodes)s conexiones requeridas

source: Object PUT returning 202 for 409: %(req_timestamp)s <= %(timestamps)r
de: PUT-Operation für ein Objekt gibt 202 für 409 zurück: %(req_timestamp)s <= %(timestamps)r
es: El objeto PUT devuelve 202 para 409: %(req_timestamp)s <= %(timestamps)r
fr: L'opération d'insertion (PUT) d'objet a renvoyé l'erreur 202 pour 409 : %(req_timestamp)s <= %(timestamps)r
it: Il PUT dell'oggetto ha restituito 202 per 409: %(req_timestamp)s <= %(timestamps)r
ko_kr: Object PUT에서 409에 대해 202를 리턴함: %(req_timestamp)s <= %(timestamps)r
pt_br: Objeto PUT retornando 202 para a versão 409: %(req_timestamp)s < = %(timestamps)r
zh_tw: 物件 PUT 針對 409 正在傳回 202：%(req_timestamp)s <= %(timestamps)r

source: Object PUT returning 412, %(statuses)r
de: Objekt PUT Rückgabe 412, %(statuses)r
es: El objeto PUT devuelve 412, %(statuses)r
fr: L'opération d'insertion (PUT) d'objet a renvoyé l'erreur 412. %(statuses)r
it: Il PUT dell'oggetto ha restituito 412, %(statuses)r
ko_kr: Object PUT에서 412를 리턴함, %(statuses)r
pt_br: PUT de objeto retornando 412, %(statuses)r
zh_tw: 物件 PUT 正在傳回 412，%(statuses)r

source: Object PUT returning 503, %(conns)s/%(nodes)s required connections
es: Retorno de objecto PUT 503, %(conns)s/%(nodes)s conexiones requeridas

source: Object audit (%(type)s) "%(mode)s" mode completed: %(elapsed).02fs. Total quarantined: %(quars)d, Total errors: %(errors)d, Total files/sec: %(frate).2f, Total bytes/sec: %(brate).2f, Auditing time: %(audit).2f, Rate: %(audit_rate).2f
de: Objektprüfung (%(type)s) "%(mode)s" Modus abgeschlossen: %(elapsed).02fs. Unter Quarantäne gestellt insgesamt: %(quars)d, Fehler insgesamt: %(errors)d, Dateien/s insgesamt: %(frate).2f, Bytes/s insgesamt: %(brate).2f, Prüfungszeit: %(audit).2f, Geschwindigkeit: %(audit_rate).2f
es: Auditoría de objetos (%(type)s) en modalidad "%(mode)s" finalizada: %(elapsed).02fs. Total en cuarentena: %(quars)d, Errores totales: %(errors)d, Archivos totales por segundo: %(frate).2f, Bytes totales por segundo: %(brate).2f, Tiempo de auditoría: %(audit).2f, Velocidad: %(audit_rate).2f
fr: L'audit d'objet (%(type)s) en mode "%(mode)s" est terminé : %(elapsed).02fs. Nombre total mis en quarantaine : %(quars)d. Nombre total d'erreurs : %(errors)d. Nombre total de fichiers/sec : %(frate).2f. Nombre total d'octets/sec : %(brate).2f. Durée d'audit : %(audit).2f. Taux : %(audit_rate).2f
it: Modalità "%(mode)s" (%(type)s) verifica oggetto completata: %(elapsed).02fs. Totale in quarantena: %(quars)d, Totale errori: %(errors)d, Totale file/sec: %(frate).2f, Totale byte/sec: %(brate).2f, Tempo verifica: %(audit).2f, Velocità: %(audit_rate).2f
ko_kr: 오브젝트 감사(%(type)s) "%(mode)s" 모드 완료: %(elapsed).02fs. 총 격리 항목: %(quars)d, 총 오류 수: %(errors)d, 총 파일/초: %(frate).2f, 총 바이트/초: %(brate).2f, 감사 시간: %(audit).2f, 속도: %(audit_rate).2f
pt_br: Modo "%(mode)s" da auditoria de objeto (%(type)s) concluído: %(elapsed).02fs. Total em quarentena: %(quars)d, Total de erros: %(errors)d, Total de arquivos/seg: %(frate).2f, Total de bytes/seg: %(brate).2f, Tempo de auditoria: %(audit).2f, Taxa: %(audit_rate).2f
zh_tw: 物件審核 (%(type)s) "%(mode)s" 模式已完成：%(elapsed).02fs。已隔離總計：%(quars)d，錯誤總計：%(errors)d，檔案/秒總計：%(frate).2f，位元組/秒總計：%(brate).2f，審核時間：%(audit).2f，速率：%(audit_rate).2f

source: Object audit (%(type)s). Since %(start_time)s: Locally: %(passes)d passed, %(quars)d quarantined, %(errors)d errors, files/sec: %(frate).2f, bytes/sec: %(brate).2f, Total time: %(total).2f, Auditing time: %(audit).2f, Rate: %(audit_rate).2f
de: Objektprüfung (%(type)s). Seit %(start_time)s: Lokal: %(passes)d übergeben, %(quars)d unter Quarantäne gestellt, %(errors)d Fehler, Dateien/s: %(frate).2f, Bytes/s: %(brate).2f, Zeit insgesamt: %(total).2f, Prüfungszeit: %(audit).2f, Geschwindigkeit: %(audit_rate).2f
es: Auditoría de objetos (%(type)s). Desde %(start_time)s: Localmente: %(passes)d han pasado, %(quars)d en cuarentena, %(errors)d errores, archivos por segundo: %(frate).2f , bytes por segundo: %(brate).2f, Tiempo total: %(total).2f, Tiempo de auditoría: %(audit).2f, Velocidad: %(audit_rate).2f
pt_br: Auditoria de objeto (%(type)s). Desde %(start_time)s: Localmente: %(passes)d aprovado, %(quars)d em quarentena, %(errors)d erros, arquivos/s: %(frate).2f, bytes/seg: %(brate).2f, Tempo total: %(total).2f, Tempo de auditoria: %(audit).2f, Taxa: %(audit_rate).2f

source: Object audit stats: %s
de: Objektprüfungsstatistik: %s
es: Estadísticas de auditoría de objetos: %s
fr: Statistiques de l'audit d'objet : %s
it: Statistiche verifica oggetto: %s
ko_kr: 오브젝트 감사 통계: %s
pt_br: Estatísticas de auditoria do objeto: %s
zh_tw: 物件審核統計資料：%s

source: Object reconstruction complete (once). (%.02f minutes)
de: Objektrekonstruktion vollständig (einmal). (%.02f Minuten)
es: Reconstrucción de objeto finalizada (una vez). (%.02f minutos)
pt_br: Reconstrução do objeto concluída (única). (%.02f minutos)

source: Object reconstruction complete. (%.02f minutes)
de: Objektrekonstruktion vollständig. (%.02f Minuten)
es: Reconstrucción de objeto finalizada. (%.02f minutos)
pt_br: Reconstrução do objeto concluída. (%.02f minutos)

source: Object replication complete (once). (%.02f minutes)
de: Objektreplizierung abgeschlossen (einmal). (%.02f Minuten)
es: Réplica de objeto finalizada (una vez). (%.02f minutos)
fr: La réplication d'objet en mode Once (une fois) est terminée. (%.02f minutes)
it: Replica dell'oggetto completata (una volta). (%.02f minuti)
ko_kr: 오브젝트 복제 완료(일 회). (%.02f분)
pt_br: Replicação completa do objeto (única). (%.02f minutos)
zh_tw: 物件抄寫完成（一次性）。（%.02f 分鐘）

source: Object replication complete. (%.02f minutes)
de: Objektreplikation vollständig. (%.02f Minuten)
es: Réplica de objeto finalizada. (%.02f minutos)
fr: Réplication d'objet terminée. (%.02f minutes)
it: Replica dell'oggetto completata. (%.02f minuti)
ko_kr: 오브젝트 복제 완료. (%.02f분)
pt_br: Replicação completa do objeto. (%.02f minutos)
zh_tw: 物件抄寫完成。（%.02f 分鐘）

source: Object servers returned %s mismatched etags
de: Objektserver haben %s nicht übereinstimmende Etags zurückgegeben
es: Los servidores de objeto han devuelvo %s etiquetas (etags) no coincidentes
fr: Des serveurs d'objets ont renvoyé %s en-têtes Etag non concordants
it: I server dell'oggetto hanno restituito %s etag senza corrispondenza
ko_kr: 오브젝트 서버에서 %s개의 불일치 etag를 리턴함
pt_br: Servidores de objeto retornaram %s etags incompatíveis
zh_tw: 物件伺服器已傳回 %s 個不符 etag

source: Object update sweep completed: %.02fs
de: Scanvorgang für Objektaktualisierung abgeschlossen: %.02fs
es: Barrido de actualización del objeto finalizado: %.02fs
fr: Le balayage des mises à jour d'objet est terminé : %.02fs
it: Pulizia aggiornamento oggetto completata: %.02fs
ko_kr: 오브젝트 업데이트 스윕 완료: %.02fs
pt_br: Varredura da atualização de objeto concluída: %.02fs
zh_tw: 物件更新清理已完成：%.02fs

source: Params, queries, and fragments not allowed in X-Container-Sync-To
de: Parameter, Abfragen und Fragmente nicht zulässig in X-Container-Sync-To
es: Parámetros, consultas y fragmentos no permitidos en X-Container-Sync-To
fr: Paramètres, requêtes et fragments interdits dans X-Container-Sync-To
it: Parametri, query e frammenti non consentiti in X-Container-Sync-To
ko_kr: X-Container-Sync-To에 매개변수, 조회, 단편이 허용되지 않음
pt_br: Parâmetros, consultas e fragmentos não permitidos em X-Container-Sync-To
zh_tw: X-Container-Sync-To 中不容許參數、查詢及片段

source: Partition times: max %(max).4fs, min %(min).4fs, med %(med).4fs
de: Partitionszeiten: max. %(max).4fs, min. %(min).4fs, durchschnittl. %(med).4fs
es: Tiempos de partición: máximo %(max).4fs, mínimo %(min).4fs, medio %(med).4fs
fr: Temps de partition : maximum %(max).4fs, minimum %(min).4fs, moyenne %(med).4fs
it: Tempi partizione: max %(max).4fs, min %(min).4fs, med %(med).4fs
ko_kr: 파티션 시간: 최대 %(max).4f초, 최소 %(min).4f초, 중간 %(med).4f초
pt_br: Tempos de partição: máximo %(max).4fs, mínimo %(min).4fs, médio %(med).4fs
zh_tw: 分割區時間：最大 %(max).4fs，最小 %(min).4fs，中間 %(med).4fs

source: Pass completed in %(time)ds; %(objects)d objects expired
es: Paso completado en %(time)ds; %(objects)d objetos caducados

source: Pass so far %(time)ds; %(objects)d objects expired
es: Paso hasta ahora%(time)ds; %(objects)d objetos caducados

source: Path required in X-Container-Sync-To
de: Pfad in X-Container-Sync-To ist erforderlich
es: Vía de acceso necesaria en X-Container-Sync-To
fr: Chemin requis dans X-Container-Sync-To
it: Percorso richiesto in X-Container-Sync-To
ko_kr: X-Container-Sync-To에 경로가 필요함
pt_br: Caminho necessário em X-Container-Sync-To
zh_tw: X-Container-Sync-To 中需要路徑

source: Problem cleaning up %(datadir)s (%(err)s)
de: Problem bei der Bereinigung von %(datadir)s (%(err)s)
es: Problema al limpiar %(datadir)s (%(err)s)

source: Problem cleaning up %s
de: Problem bei der Bereinigung von %s
es: Problema al limpiar %s
fr: Problème lors du nettoyage de %s
it: Problema durante la ripulitura di %s
ko_kr: %s 정리 문제 발생
pt_br: Problema ao limpar %s
zh_tw: 清除 %s 時發生問題

source: Profiling Error: %s
de: Fehler bei der Profilerstellung: %s
es: Error de perfil: %s
fr: Erreur de profilage : %s
it: Errore di creazione dei profili: %s
ko_kr: 프로파일링 오류: %s
pt_br: Erro da Criação de Perfil: %s
zh_tw: 側寫錯誤：%s

source: Quarantined %(hsh_path)s to %(quar_path)s because it is not a directory
de: %(hsh_path)s bis %(quar_path)s wurden unter Quarantäne gestellt, da es sich nicht um ein Verzeichnis handelt
es: Se ha puesto en cuarentena %(hsh_path)s en %(quar_path)s debido a que no es un directorio
fr: %(hsh_path)s n'est pas un répertoire et a donc été mis en quarantaine dans %(quar_path)s
it: %(hsh_path)s inserito in quarantena in %(quar_path)s perché non è una directory
ko_kr: 디렉토리가 아니어서 %(hsh_path)s을(를) %(quar_path)s에 격리함
pt_br: Em quarentena %(hsh_path)s para %(quar_path)s porque ele não é um diretório
zh_tw: 已將 %(hsh_path)s 隔離至 %(quar_path)s，原因是它不是目錄

source: Quarantined %(object_path)s to %(quar_path)s because it is not a directory
de: %(object_path)s bis %(quar_path)s wurden unter Quarantäne gestellt, da es sich nicht um ein Verzeichnis handelt
es: Se ha puesto en cuarentena %(object_path)s en %(quar_path)s debido a que no es un directorio
fr: %(object_path)s n'est pas un répertoire et a donc été mis en quarantaine dans %(quar_path)s
it: %(object_path)s inserito in quarantena in %(quar_path)s perché non è una directory
ko_kr: 디렉토리가 아니어서 %(object_path)s을(를) %(quar_path)s에 격리함
pt_br: Em quarentena %(object_path)s para %(quar_path)s porque ele não é um diretório
zh_tw: 已將 %(object_path)s 隔離至 %(quar_path)s，原因是它不是目錄

source: Quarantining DB %s
de: Datenbank %s wird unter Quarantäne gestellt
es: Poniendo en cuarentena la base de datos %s
fr: Mise en quarantaine de la base de données %s
it: Inserimento in quarantena del DB %s
ko_kr: 데이터베이스 %s 격리
pt_br: Quarentenando BD %s
zh_tw: 正在隔離資料庫 %s

source: Ratelimit sleep log: %(sleep)s for %(account)s/%(container)s/%(object)s
de: Inaktivitätsprotokoll für Geschwindigkeitsbegrenzung: %(sleep)s für %(account)s/%(container)s/%(object)s
es: Ajuste de límite de registro de suspensión: %(sleep)s para %(account)s/%(container)s/%(object)s
fr: Journal de mise en veille Ratelimit : %(sleep)s pour %(account)s/%(container)s/%(object)s
it: Log di sospensione Ratelimit: %(sleep)s per %(account)s/%(container)s/%(object)s
ko_kr: %(account)s/%(container)s/%(object)s에 대한 Ratelimit 휴면 로그: %(sleep)s
pt_br: Log de suspensão do limite de taxa: %(sleep)s para %(account)s/%(container)s/%(object)s
zh_tw: %(account)s/%(container)s/%(object)s 的 ratelimit 休眠日誌：%(sleep)s
