Repository: openstack/swift
Catalog: swift/locale/*/LC_MESSAGES/swift.po
Languages: de, es, fr, it, ko_kr, pt_br, zh_tw

source: Removed %(remove)d dbs
de: %(remove)d Datenbanken entfernt
es: Se han eliminado %(remove)d bases de datos
fr: %(remove)d bases de données ont été retirées
it: Rimossi %(remove)d dbs
ko_kr: %(remove)d 데이터베이스를 제거함
pt_br: Dbs %(remove)d removido
zh_tw: 已移除 %(remove)d 個資料庫

source: Removing %s objects
de: %s Objekte werden entfernt
es: Eliminando %s objetos
fr: Suppression de %s objets
it: Rimozione di oggetti %s
ko_kr: %s 오브젝트 제거 중
pt_br: Removendo %s objetos
zh_tw: 正在移除 %s 物件

source: Removing partition: %s
de: Partition wird entfernt: %s
es: Eliminando partición: %s
fr: Suppression partition: %s
it: Rimozione della partizione: %s
ko_kr: 파티션 제거: %s
pt_br: Removendo partição: %s
zh_tw: 正在移除分割區：%s

source: Removing pid file %(pid_file)s with wrong pid %(pid)d
de: PID-Datei %(pid_file)s mit falscher PID %(pid)d wird entfernt
es: Eliminando el archivo PID %(pid_file)s que tiene el PID no válido %(pid)d
pt_br: Removendo arquivo pid %(pid_file)s com pid errado %(pid)d

source: Removing pid file %s with invalid pid
de: PID-Datei %s mit ungültiger PID wird entfernt.
es: Eliminando el archivo PID %s, que tiene un PID no válido
pt_br: Removendo o arquivo pid %s com pid inválido

source: Removing stale pid file %s
de: Veraltete PID-Datei %s wird entfernt
es: Eliminando fichero de identificación positiva obsoleto %s
fr: Suppression du fichier PID %s périmé
it: Rimozione del file pid %s obsoleto in corso
ko_kr: 시간이 경과된 pid 파일 %s을(를) 제거하는 중
pt_br: Removendo o arquivo pid %s antigo
zh_tw: 正在移除過時 PID 檔案 %s

source: Replication run OVER
de: Replizierungsdurchlauf ABGESCHLOSSEN
es: Ejecución de la replicación finalizada
fr: Le cycle de réplication est terminé
it: Esecuzione della replica TERMINATA
ko_kr: 복제 실행 대상
pt_br: Execução de replicação TERMINADA
zh_tw: 抄寫執行結束

source: Returning 497 because of blacklisting: %s
de: 497 wird aufgrund von Blacklisting zurückgegeben: %s
es: Se devuelven 497 debido a las listas negras: %s
fr: Renvoi de 497 en raison du placement sur liste noire : %s
it: Viene restituito 497 a causa della blacklist: %s
ko_kr: 블랙리스트 지정으로 인해 497이 리턴됨: %s
pt_br: Retornando 497 por causa da listagem negra: %s
zh_tw: 由於黑名單，正在傳回 497：%s

source: Returning 498 for %(meth)s to %(acc)s/%(cont)s/%(obj)s . Ratelimit (Max Sleep) %(e)s
de: 498 wird für %(meth)s auf %(acc)s/%(cont)s/%(obj)s zurückgegeben. Geschwindigkeitsbegrenzung (Max. Inaktivität) %(e)s
es: Se devuelven 498 de %(meth)s a %(acc)s/%(cont)s/%(obj)s. Ajuste de límite (suspensión máxima) %(e)s
fr: Renvoi de 498 pour %(meth)s jusqu'à %(acc)s/%(cont)s/%(obj)s . Ratelimit (Max Sleep) %(e)s
it: Viene restituito 498 per %(meth)s a %(acc)s/%(cont)s/%(obj)s . Ratelimit (numero massimo sospensioni) %(e)s
ko_kr: %(acc)s/%(cont)s/%(obj)s(으)로 %(meth)s에 대한 498을 리턴합니다. 전송률 제한(최대 휴면) %(e)s
pt_br: Retornando 498 para %(meth)s para %(acc)s/%(cont)s/%(obj)s. Limite de taxa (Suspensão Máxima) %(e)s
zh_tw: 正在將 %(meth)s 的 498 傳回至 %(acc)s/%(cont)s/%(obj)s。Ratelimit（休眠上限）%(e)s

source: Ring change detected. Aborting current reconstruction pass.
de: Ringänderung erkannt. Aktueller Rekonstruktionsdurchgang wird abgebrochen.
es: Cambio de anillo detectado. Abortando el pase de reconstrucción actual.
pt_br: Mudança no anel detectada. Interrompendo a aprovação da recosntrução atual.

source: Ring change detected. Aborting current replication pass.
de: Ringänderung erkannt. Aktueller Replizierungsdurchlauf wird abgebrochen.
es: Cambio de anillo detectado. Abortando el pase de réplica actual.
fr: Changement d'anneau détecté. Abandon de la session de réplication en cours.
it: Modifica ring rilevata. Interruzione della trasmissione della replica corrente.
ko_kr: 링 변경이 발견되었습니다. 현재 복제 전달을 중단합니다.
pt_br: Alteração do anel detectada. Interrompendo a aprovação da replicação atual.
zh_tw: 偵測到環變更。正在中斷現行抄寫傳遞。

source: Running %s once
de: %s läuft einmal
es: Ejecutando %s una vez
fr: Exécution unique de %s
it: Esecuzione di %s una volta
ko_kr: %s을(를) 한 번 실행
pt_br: Executando %s uma vez,
zh_tw: 正在執行 %s 一次

source: Running object reconstructor in script mode.
de: Objektrekonstruktor läuft im Skriptmodus.
es: Ejecutando reconstructor de objeto en modo script.
pt_br: Executando o reconstrutor do objeto no modo de script.

source: Running object replicator in script mode.
de: Objektreplikator läuft im Skriptmodus.
es: Ejecutando replicador de objeto en modalidad de script.
fr: Exécution du réplicateur d'objet en mode script.
it: Esecuzione del programma di replica dell'oggetto in modalità script.
ko_kr: 오브젝트 복제자를 스크립트 모드로 실행 중입니다.
pt_br: Executando replicador do objeto no modo de script.
zh_tw: 正在 Script 模式下執行物件抄寫器

source: Signal %(server)s pid: %(pid)s signal: %(signal)s
es: Señal %(server)s pid: %(pid)s Señal : %(signal)s

source: Since %(time)s: %(sync)s synced [%(delete)s deletes, %(put)s puts], %(skip)s skipped, %(fail)s failed
de: Seit %(time)s: %(sync)s synchronisiert [%(delete)s Löschungen, %(put)s Puts], %(skip)s übersprungen, %(fail)s fehlgeschlagen
es: Desde %(time)s: %(sync)s se han sincronizado [%(delete)s supresiones, %(put)s colocaciones], %(skip)s se han omitido, %(fail)s han fallado
fr: Depuis %(time)s : %(sync)s synchronisé(s) [%(delete)s suppression(s), %(put)s insertion(s)], %(skip)s ignoré(s), %(fail)s échec(s)
it: A partire da %(time)s: %(sync)s sincronizzati [%(delete)s eliminazioni, %(put)s inserimenti], %(skip)s ignorati, %(fail)s non riusciti
ko_kr: %(time)s 이후: %(sync)s 동기화됨 [%(delete)s 삭제, %(put)s 배치], %(skip)s 건너뜀, %(fail)s 실패
pt_br: Desde %(time)s: %(sync)s sincronizados [%(delete)s exclui, %(put)s coloca], %(skip)s ignorados, %(fail)s com falha
zh_tw: 自 %(time)s 以來：已同步 %(sync)s 個 [已刪除 [%(delete)s 個，已放置 %(put)s 個]，已跳過 %(skip)s 個，%(fail)s 個失敗

source: Since %(time)s: Account audits: %(passed)s passed audit,%(failed)s failed audit
de: Seit %(time)s: Kontoprüfungen: %(passed)s bestandene Prüfung,%(failed)s nicht bestandene Prüfung
es: Desde %(time)s: Auditorías de cuenta: %(passed)s han pasado la auditoría,%(failed)s han fallado la auditoría
fr: Depuis %(time)s : audits de compte : %(passed)s succès, %(failed)s échec(s)
it: A partire da %(time)s: Verifiche account: %(passed)s verifiche superate, %(failed)s verifiche non superate
ko_kr: 검사 경과 시간 %(time)s: 계정 검사A: %(passed)s 정상 ,%(failed)s 실패
pt_br: Desde %(time)s: Auditoria de contas: %(passed)s auditorias passaram,%(failed)s auditorias falharam
zh_tw: 自 %(time)s 以來：帳戶審核：%(passed)s 個已通過審核，%(failed)s 個失敗審核

source: Since %(time)s: Container audits: %(pass)s passed audit, %(fail)s failed audit
de: Seit %(time)s: Containerprüfungen: %(pass)s bestandene Prüfung, %(fail)s nicht bestandene Prüfung
es: Desde %(time)s: Auditorías de contenedor: %(pass)s han pasado la auditoría,%(fail)s han fallado la auditoría
fr: Depuis %(time)s : audits de conteneur : %(pass)s succès, %(fail)s échec(s)
it: A partire da %(time)s: Verifiche contenitore: %(pass)s verifiche superate, %(fail)s verifiche non superate
ko_kr: %(time)s 이후: 컨테이너 감사: %(pass)s 감사 전달, %(fail)s 감사 실패
pt_br: Desde %(time)s: As auditorias do contêiner: %(pass)s de auditoria aprovada, %(fail)s com falha auditoria
zh_tw: 自 %(time)s 以來：儲存器審核：%(pass)s 個已通過審核，%(fail)s 個失敗審核

source: Skipping %(device)s as it is not mounted
de: %(device)s wird übersprungen, da nicht angehängt
es: Omitiendo %(device)s, ya que no está montado
fr: %(device)s est ignoré car il n'est pas monté
it: %(device)s viene ignorato perché non è montato
ko_kr: 마운트되지 않았으므로 %(device)s을(를) 건너뜀
pt_br: Pulando %(device)s porque não está montado
zh_tw: 正在跳過 %(device)s，原因是它未裝載

source: Skipping %(dir)s: %(err)s
es: Omitiendo %(dir)s: %(err)s

source: Skipping %s as it is not mounted
de: %s wird übersprungen, weil es nicht eingehängt ist
es: Omitiendo %s, ya que no está montado
fr: %s est ignoré car il n'est pas monté
it: %s viene ignorato perché non è montato
ko_kr: 마운트되지 않는 %s를 건너 뛰기
pt_br: Pulando %s porque não está montado
zh_tw: 正在跳過 %s，原因是它未裝載

source: Starting %s
de: %s wird gestartet
es: Iniciando %s
fr: Démarrage %s
it: Avvio di %s
ko_kr: %s 시작 중
pt_br: Iniciando %s
zh_tw: 正在啟動 %s

source: Starting object reconstruction pass.
de: Objektrekonstruktionsdurchgang wird gestartet.
es: Iniciando el paso de reconstrucción de objeto.
pt_br: Iniciando a aprovação da reconstrução de objeto.

source: Starting object reconstructor in daemon mode.
de: Objektrekonstruktor wird im Daemon-Modus gestartet.
es: Iniciando reconstructor de objeto en modo daemon.
pt_br: Iniciando o reconstrutor do objeto no modo daemon.

source: Starting object replication pass.
de: Objektreplikationsdurchgang wird gestartet.
es: Iniciando el paso de réplica de objeto.
fr: Démarrage de la session de réplication d'objet.
it: Avvio della trasmissione della replica dell'oggetto.
ko_kr: 오브젝트 복제 전달을 시작합니다.
pt_br: Iniciando a aprovação da replicação de objeto.
zh_tw: 正在啟動物件抄寫傳遞。

source: Starting object replicator in daemon mode.
de: Objektreplikator wird im Dämonmodus gestartet.
es: Iniciando replicador de objeto en modalidad de daemon.
fr: Démarrage du réplicateur d'objet en mode démon.
it: Avvio del programma di replica dell'oggetto in modalità daemon.
ko_kr: 오브젝트 복제자를 디먼 모드로 시작합니다.
pt_br: Iniciando o replicador do objeto no modo daemon.
zh_tw: 正在常駐程式模式下啟動物件抄寫器。

source: Successful rsync of %(src)s at %(dst)s (%(time).03f)
de: Erfolgreiches rsync von %(src)s um %(dst)s (%(time).03f)
es: Resincronización de %(src)s realizada con éxito en %(dst)s (%(time).03f)
fr: Succès de Rsync pour %(src)s dans %(dst)s (%(time).03f)
it: Rsync di %(src)s eseguito correttamente su %(dst)s (%(time).03f)
ko_kr: %(dst)s(%(time).03f)에서 %(src)s의 rsync 성공
pt_br: Ressincronização bem-sucedida de %(src)s em %(dst)s (%(time).03f)
zh_tw: 已順利遠端同步 %(dst)s 中的 %(src)s (%(time).03f)

source: The file type are forbidden to access!
de: Auf den Dateityp darf nicht zugegriffen werden!
es: El acceso al tipo de archivo está prohibido.
fr: Accès interdit au type de fichier
it: Non è consentito l'accesso al tipo di file.
ko_kr: 이 파일 유형에 대한 액세스가 금지되었습니다!
pt_br: O tipo de arquivo é de acesso proibido!
zh_tw: 此檔案類型禁止存取！

source: The total %(key)s for the container (%(total)s) does not match the sum of %(key)s across policies (%(sum)s)
de: Die Gesamtsumme an %(key)s für den Container (%(total)s) entspricht nicht der Summe der %(key)s für alle Richtlinien (%(sum)s)
es: El total de %(key)s del contenedor (%(total)s) no coincide con la suma de %(key)s en las políticas (%(sum)s)
fr: Le total %(key)s du conteneur (%(total)s) ne correspond pas à la somme des clés %(key)s des différentes règles (%(sum)s)
it: Il numero totale di %(key)s per il contenitore (%(total)s) non corrisponde alla somma di %(key)s tra le politiche (%(sum)s)
ko_kr: 컨테이너의 총 %(key)s가 (%(total)s) 과 %(key)s의 총합 (%(sum)s)가 일치하지 않습니다.
pt_br: O total %(key)s para o container (%(total)s) não confere com a soma %(key)s pelas politicas (%(sum)s)
zh_tw: 儲存器的 %(key)s 總計 (%(total)s) 不符合原則中的 %(key)s 總和 (%(sum)s)

source: Timeout Exception with %(ip)s:%(port)s/%(device)s
de: Zeitüberschreitungsausnahme bei %(ip)s:%(port)s/%(device)s
es: Excepción de tiempo de espera superado con %(ip)s:%(port)s/%(device)s
pt_br: Exceção de tempo limite com %(ip)s:%(port)s/%(device)s

source: Trying to %(method)s %(path)s
de: Versuch, %(method)s %(path)s
es: Intentando %(method)s %(path)s
fr: Tentative d'exécution de %(method)s %(path)s
it: Tentativo di %(method)s %(path)s
ko_kr: %(method)s %(path)s 시도 중
pt_br: Tentando %(method)s %(path)s
zh_tw: 正在嘗試 %(method)s %(path)s

source: Trying to GET %(full_path)s
de: Versuch, %(full_path)s mit GET abzurufen
es: Intentando hacer un GET de %(full_path)s
pt_br: Tentando GET %(full_path)s

source: Trying to get %(status_type)s status of PUT to %(path)s
es: Intentando obtener %(status_type)s el estado de PUT a %(path)s

source: Trying to read during GET
de: Versuch, während des GET-Vorgangs zu lesen
es: Intentado leer durante GET
fr: Tentative de lecture pendant une opération GET
it: Tentativo di lettura durante GET
ko_kr: 가져오기 중 읽기를 시도함
pt_br: Tentando ler durante GET
zh_tw: 正在嘗試於 GET 期間讀取

source: Trying to read during GET (retrying)
de: Versuch, während des GET-Vorgangs zu lesen (Wiederholung)
es: Intentando leer durante GET (reintento)
fr: Tentative de lecture pendant une opération GET (nouvelle tentative)
it: Tentativo di lettura durante GET (nuovo tentativo)
ko_kr: 가져오기(재시도) 중 읽기를 시도함
pt_br: Tentando ler durante GET (tentando novamente)
zh_tw: 正在嘗試於 GET 期間讀取（正在重試）

source: Trying to send to client
de: Versuch, an den Client zu senden
es: Intentando enviar al cliente
fr: Tentative d'envoi au client
it: Tentativo di invio al client
ko_kr: 클라이언트로 전송 시도 중
pt_br: Tentando enviar para o cliente
zh_tw: 正在嘗試傳送至用戶端

source: Trying to sync suffixes with %s
de: Es wird versucht, Suffixe mit %s zu synchronisieren.
es: Intentando sincronizar los sufijos con %s
pt_br: Tentando sincronizar sufixos com %s

source: Trying to write to %s
de: Versuch, an %s zu schreiben
es: Intentando escribir en %s
fr: Tentative d'écriture sur %s
it: Tentativo di scrittura in %s
ko_kr: %s에 쓰기 시도 중
pt_br: Tentando escrever para %s
zh_tw: 正在嘗試寫入至 %s

source: Unable to find %(section)s config section in %(conf)s
de: %(section)s-Konfigurationsabschnitt in %(conf)s kann nicht gefunden werden
es: No se ha podido encontrar %(section)s de la configuración en %(conf)s

source: Unable to load internal client from config: %(conf)r (%(error)s)
de: Interner Client konnte nicht aus der Konfiguration geladen werden: %(conf)r (%(error)s)
es: No se puede cargar el cliente interno a partir de la configuración: %(conf)r (%(error)s)

source: Unable to locate %s in libc. Leaving as a no-op.
de: %s konnte nicht in libc gefunden werden. Wird als Nullbefehl verlassen.
es: No se ha podido localizar %s en libc. Se dejará como no operativo.
fr: Impossible de localiser %s dans libc. Laissé comme action nulle (no-op).
it: Impossibile individuare %s in libc. Lasciato come no-op.
ko_kr: libc에서 %s을(를) 찾을 수 없습니다. no-op로 남겨 둡니다.
pt_br: Não é possível localizar %s em libc. Saindo como um não operacional.
zh_tw: 在 libc 中找不到 %s。保留為 no-op。

source: Unable to locate config for %s
de: Konfiguration für %s wurde nicht gefunden.
es: No se ha podido encontrar el número de configuración de %s
pt_br: Não é possível localizar configuração para %s

source: Unable to locate config number %(number)s for %(server)s
de: Konfigurationsnummer %(number)s für %(server)s wurde nicht gefunden.
es: No se ha podido encontrar el número de configuración %(number)s de %(server)s

source: Unable to locate fallocate, posix_fallocate in libc. Leaving as a no-op.
de: fallocate, posix_fallocate konnte nicht in libc gefunden werden. Wird als Nullbefehl verlassen.
es: No se ha podido localizar fallocate, posix_fallocate en libc. Se dejará como no operativo.
fr: Impossible de localiser fallocate, posix_fallocate dans libc. Laissé comme action nulle (no-op).
it: Impossibile individuare fallocate, posix_fallocate in libc. Lasciato come no-op.
ko_kr: libc에서 fallocate, posix_fallocate를 찾을 수 없습니다. no-op로 남겨 둡니다.
pt_br: Não é possível localizar fallocate, posix_fallocate em libc. Saindo como um não operacional.
zh_tw: 在 libc 中找不到 fallocate、posix_fallocate。保留為 no-op。

source: Unable to perform fsync() on directory %(dir)s: %(err)s
de: fsync() kann für Verzeichnis %(dir)s nicht ausgeführt werden: %(err)s
es: No se puede realizar fsync() en el directorio %(dir)s: %(err)s

source: Unable to read config from %s
de: Konfiguration aus %s kann nicht gelesen werden
es: No se ha podido leer la configuración de %s
fr: Impossible de lire le fichier de configuration depuis %s
it: Impossibile leggere la configurazione da %s
ko_kr: %s에서 구성을 읽을 수 없음
pt_br: Não é possível ler a configuração a partir de %s
zh_tw: 無法從 %s 讀取配置

source: Unauth %(sync_from)r => %(sync_to)r
de: Nicht genehmigte %(sync_from)r => %(sync_to)r
es: %(sync_from)r => %(sync_to)r sin autorización
fr: Non autorisé : %(sync_from)r => %(sync_to)r
it: %(sync_from)r => %(sync_to)r non autorizzato
ko_kr: 권한 부여 해제 %(sync_from)r => %(sync_to)r
pt_br: Não autorizado %(sync_from)r => %(sync_to)r
zh_tw: 未鑑別 %(sync_from)r => %(sync_to)r

source: Unhandled exception
de: Nicht behandelte Exception
es: Excepción no controlada
fr: Exception non prise en charge
it: Eccezione non gestita
ko_kr: 처리되지 않은 예외
pt_br: Exceção não-tratada
zh_tw: 無法處理的異常狀況

source: Unknown exception trying to GET: %(account)r %(container)r %(object)r
de: Unbekannte Ausnahme bei GET-Versuch: %(account)r %(container)r %(object)r
es: Se ha producido una excepción desconocida al intentar hacer un GET de: %(account)r %(container)r %(object)r
pt_br: Exceção inesperada ao tentar GET: %(account)r %(container)r %(object)r

source: Update report failed for %(container)s %(dbfile)s
de: Aktualisierungsbericht fehlgeschlagen für %(container)s %(dbfile)s
es: Informe de actualización fallido para %(container)s %(dbfile)s
fr: Echec du rapport de mise à jour pour %(container)s %(dbfile)s
it: Report di aggiornamento non riuscito per %(container)s %(dbfile)s
ko_kr: %(container)s %(dbfile)s의 업데이트 보고서 실패
pt_br: Atualize o relatório com falha para %(container)s %(dbfile)s
zh_tw: %(container)s %(dbfile)s 的更新報告失敗

source: Update report sent for %(container)s %(dbfile)s
de: Aktualisierungsbericht gesendet für %(container)s %(dbfile)s
es: Informe de actualización enviado para %(container)s %(dbfile)s
fr: Rapport de mise à jour envoyé pour %(container)s %(dbfile)s
it: Report di aggiornamento inviato per %(container)s %(dbfile)s
ko_kr: %(container)s %(dbfile)s의 업데이트 보고서를 발송함
pt_br: Atualize o relatório enviado para %(container)s %(dbfile)s
zh_tw: 已傳送 %(container)s %(dbfile)s 的更新報告

source: WARNING: SSL should only be enabled for testing purposes. Use external SSL termination for a production deployment.
de: WARNUNG: SSL sollte nur zu Testzwecken aktiviert werden. Verwenden Sie die externe SSL-Beendigung für eine Implementierung in der Produktionsumgebung.
es: AVISO: SSL sólo se debe habilitar con fines de prueba. Utilice la terminación de SSL externa para un despliegue de producción.
fr: AVERTISSEMENT : SSL ne doit être activé qu'à des fins de test. Utilisez la terminaison SSL externe pour un déploiement en production.
it: AVVERTENZA: SSL deve essere abilitato solo per scopi di test. Utilizzare la terminazione SSL esterna per una distribuzione di produzione.
ko_kr: 경고: SSL은 테스트용으로만 사용해야 합니다. 프로덕션 배치에는 외부 SSL 종료를 사용하십시오.
pt_br: AVISO: SSL deve ser ativada somente para fins de teste. Use rescisão SSL externa para uma implementação de produção.
zh_tw: 警告：應該僅啟用 SSL 以用於測試目的。使用外部SSL 終止以進行正式作業部署。

source: WARNING: Unable to modify file descriptor limit. Running as non-root?
de: WARNUNG: Grenzwert für Dateideskriptoren kann nicht geändert werden. Wird nicht als Root ausgeführt?
es: AVISO: no se ha podido modificar el límite del descriptor de archivos. ¿Está en ejecución como no root?
fr: AVERTISSEMENT : Impossible de modifier la limite de descripteur de fichier. Exécution en tant que non root ?
it: AVVERTENZA: Impossibile modificare il limite del descrittore del file. Eseguire come non-root?
ko_kr: 경고: 파일 디스크립터 한계를 수정할 수 없습니다. 비루트로 실행 중인지 확인하십시오.
pt_br: AVISO: Não é possível modificar o limite do descritor de arquivo. Executar como não raiz?
zh_tw: 警告：無法修改檔案描述子限制。以非 root 使用者身分執行？

source: WARNING: Unable to modify max process limit. Running as non-root?
de: WARNUNG: Grenzwert für maximale Verarbeitung kann nicht geändert werden. Wird nicht als Root ausgeführt?
es: AVISO: no se ha podido modificar el límite máximo de procesos. ¿Está en ejecución como no root?
fr: AVERTISSEMENT : Impossible de modifier la limite maximale de processus. Exécution en tant que non root ?
it: AVVERTENZA: Impossibile modificare il limite del numero massimo di processi. Eseguire come non-root?
ko_kr: 경고: 최대 프로세스 한계를 수정할 수 없습니다. 비루트로 실행 중인지 확인하십시오.
pt_br: AVISO: Não é possível modificar o limite máximo do processo. Executar como não raiz?
zh_tw: 警告：無法修改處理程序數上限限制。以非 root 使用者身分執行？

source: WARNING: Unable to modify memory limit. Running as non-root?
de: WARNUNG: Grenzwert für Speicher kann nicht geändert werden. Wird nicht als Root ausgeführt?
es: AVISO: no se ha podido modificar el límite de memoria. ¿Está en ejecución como no root?
fr: AVERTISSEMENT : Impossible de modifier la limite de mémoire. Exécution en tant que non root ?
it: AVVERTENZA: Impossibile modificare il limite di memoria. Eseguire come non-root?
ko_kr: 경고: 메모리 한계를 수정할 수 없습니다. 비루트로 실행 중인지 확인하십시오.
pt_br: AVISO: Não é possível modificar o limite de memória. Executar como não raiz?
zh_tw: 警告：無法修改記憶體限制。以非 root 使用者身分執行？

source: Waited %(kill_wait)s seconds for %(server)s to die; giving up
de: Hat %(kill_wait)s Sekunden für %(server)s zum Erlöschen gewartet; Gibt auf
es: Se han esperado %(kill_wait)s segundos a que terminara %(server)s; abandonando

source: Waited %(kill_wait)s seconds for %(server)s to die; killing
de: Hat %(kill_wait)s Sekunden für %(server)s zum Erlöschen gewartet. Wird abgebrochen.
es: Se han esperado %(kill_wait)s segundos a que terminara %(server)s ; terminando

source: Warning: Cannot ratelimit without a memcached client
de: Warnung: Geschwindigkeitsbegrenzung kann nicht ohne memcached-Client durchgeführt werden
es: Aviso: no se puede ajustar el límite sin un cliente almacenado en memoria caché
fr: Avertissement : impossible d'appliquer Ratelimit sans client memcached
it: Avvertenza: impossibile eseguire ratelimit senza un client memcached
ko_kr: 경고: memcached 클라이언트 없이 전송률을 제한할 수 없음
pt_br: Aviso: Não é possível um limite de taxa sem um cliente memcached
zh_tw: 警告：無法在沒有 memcached 用戶端的情況下限制速率

source: method %s is not allowed.
de: Methode %s ist nicht erlaubt.
es: el método %s no está permitido.
fr: Méthode %s interdite.
it: il metodo %s non è consentito.
ko_kr: 메소드 %s이(가) 허용되지 않습니다.
pt_br: o método %s não é permitido.
zh_tw: 不容許方法 %s。

source: no log file found
de: keine Protokolldatei gefunden
es: no se ha encontrado ningún archivo de registro
fr: Pas de fichier log trouvé
it: nessun file di log trovato
ko_kr: 로그 파일을 찾을 수 없음
pt_br: Nenhum arquivo de log encontrado
zh_tw: 找不到日誌檔

source: odfpy not installed.
de: odfpy ist nicht installiert.
es: odfpy no está instalado.
fr: odfpy n'est pas installé.
it: odfpy non installato.
ko_kr: odfpy가 설치되어 있지 않습니다.
pt_br: odfpy não está instalado.
zh_tw: 未安裝 odfpy。

source: plotting results failed due to %s
de: Die grafische Darstellung der Ergebnisse ist fehlgeschlagen aufgrund von %s
es: error en el trazado de resultados debido a %s
fr: Echec du traçage des résultats. Cause : %s
it: tracciamento dei risultati non riuscito a causa di %s
ko_kr: %s(으)로 인해 결과 표시 실패
pt_br: plotar resultados falhou devido a %s
zh_tw: 由於 %s，繪製結果失敗

source: python-matplotlib not installed.
de: python-matplotlib ist nicht installiert.
es: python-matplotlib no está instalado.
fr: python-matplotlib non installé.
it: python-matplotlib non installato.
ko_kr: python-matplotlib가 설치되어 있지 않습니다.
pt_br: python-matplotlib não instalado.
zh_tw: 未安裝 python-matplotlib。

source: ERROR %(db_file)s: %(validate_sync_to_err)s
de: FEHLER %(db_file)s: %(validate_sync_to_err)s
fr: ERREUR %(db_file)s : %(validate_sync_to_err)s
it: ERRORE %(db_file)s: %(validate_sync_to_err)s
ko_kr: 오류 %(db_file)s: %(validate_sync_to_err)s
pt_br: ERRO %(db_file)s: %(validate_sync_to_err)s
zh_tw: 錯誤：%(db_file)s：%(validate_sync_to_err)s

source: UNCAUGHT EXCEPTION
de: NICHT ABGEFANGENE AUSNAHME
fr: EXCEPTION NON INTERCEPTEE
it: ECCEZIONE NON RILEVATA
ko_kr: 미발견 예외
pt_br: EXCEÇÃO NÃO CAPTURADA
zh_tw: 未捕捉的異常狀況

source: %(ip)s/%(device)s responded as unmounted
fr: %(ip)s/%(device)s démonté (d'après la réponse)
it: %(ip)s/%(device)s ha risposto come smontato
ko_kr: %(ip)s/%(device)s에서 마운트 해제된 것으로 응답함
zh_tw: %(ip)s/%(device)s 已回應為未裝載

source: %s #%d not running (%s)
fr: %s #%d n'est pas demarré (%s)
it: %s #%d non in esecuzione (%s)
ko_kr: %s #%d이(가) 실행되지 않음(%s)
zh_tw: %s #%d 未在執行中 (%s)
