Repository: openstack/swift
Catalog: swift/locale/*/LC_MESSAGES/swift.po
Languages: de, es, fr, it, ko_kr, pt_br, zh_tw

source: %s (%s) appears to have stopped
fr: %s (%s) semble s'être arrêté
it: %s (%s) sembra essere stato arrestato
ko_kr: %s(%s)이(가) 중지됨
zh_tw: %s (%s) 似乎已停止

source: %s running (%s - %s)
fr: %s en cours d'exécution (%s - %s)
it: %s in esecuzione (%s - %s)
ko_kr: %s 실행 중(%s - %s)
zh_tw: %s 在執行中 (%s - %s)

source: Account %s has not been reaped since %s
fr: Le compte %s n'a pas été collecté depuis %s
it: Account %s non utilizzato da %s
ko_kr: 계정 %s을(를) %s 이후에 얻지 못함
zh_tw: 尚未回收帳戶 %s（自 %s 之後）

source: Audit Failed for %s: %s
fr: Echec de l'audit pour %s : %s
it: Verifica non riuscita per %s: %s
ko_kr: 검사 중 오류 %s: %s
zh_tw: %s 的審核失敗：%s

source: Begin object audit "%s" mode (%s%s)
fr: Démarrer l'audit d'objet en mode "%s" (%s%s)
it: Avvio modalità "%s" verifica oggetto (%s%s)
ko_kr: 오브젝트 감사 "%s" 모드(%s%s) 시작
zh_tw: 開始物件審核 "%s" 模式 (%s%s)

source: Could not bind to %s:%s after trying for %s seconds
fr: Liaison impossible à %s:%s après une tentative de %s secondes
it: Impossibile effettuare il bind a %s:%s dopo aver provato per %s secondi
ko_kr: %s초 동안 시도한 후 %s:%s에 바인드할 수 없음
zh_tw: 嘗試 %s 秒後仍無法連結至 %s:%s

source: Could not load %r: %s
fr: Ne peut pas etre charger %r: %s
it: Impossibile caricare %r: %s
ko_kr: %r을(를) 로드할 수 없음: %s
zh_tw: 無法載入 %r：%s

source: ERROR %(status)d Trying to %(method)s %(path)sFrom Container Server
fr: ERREUR %(status)d Tentative d'exécution de %(method)s %(path)s à partir du serveur de conteneur
it: ERRORE %(status)d Tentativo di %(method)s %(path)s dal server contenitore
ko_kr: 오류 %(status)d, 컨테이너 서버에서 %(method)s %(path)s 시도 중
zh_tw: 錯誤：%(status)d 正在嘗試從儲存器伺服器 %(method)s %(path)s

source: ERROR Account update failed: different numbers of hosts and devices in request: "%s" vs "%s"
fr: ERREUR Echec de la mise à jour du compte. Le nombre d'hôtes et le nombre d'unités diffèrent dans la demande : "%s" / "%s"
it: ERRORE Aggiornamento dell'account non riuscito: numero differente di host e dispositivi nella richiesta: "%s" vs "%s"
ko_kr: 오류. 계정 업데이트 실패: 다음 요청에서 호스트 및 디바이스 수가 서로 다름: "%s" 대 "%s"
zh_tw: 錯誤：帳戶更新失敗：要求中的主機與裝置數目不同："%s" 對 "%s"

source: ERROR Container update failed: different numbers of hosts and devices in request: "%s" vs "%s"
fr: ERREUR Echec de la mise à jour du conteneur. Le nombre d'hôtes et le nombre d'unités diffèrent dans la demande : "%s" / "%s"
it: ERRORE Aggiornamento del contenitore non riuscito: numero differente di host e dispositivi nella richiesta: "%s" vs "%s"
ko_kr: 오류. 컨테이너 업데이트 실패: 다음 요청에서 호스트 및 디바이스 수가 서로 다름: "%s" 대 "%s"
zh_tw: 錯誤：儲存器更新失敗：要求中的主機與裝置數目不同："%s" 對 "%s"

source: ERROR: An error occurred while retrieving segments
fr: ERREUR : Une erreur s'est produite lors de l'extraction de segments
it: ERRORE: Si è verificato un errore durante il richiamo dei segmenti
ko_kr: 오류: 세그먼트를 검색하는 중 오류 발생
zh_tw: 錯誤：擷取區段時發生錯誤

source: Error %(action)s to memcached: %(server)s
fr: Erreur de %(action)s dans memcached : %(server)s
it: Errore di %(action)s su memcached: %(server)s
ko_kr: memcached에 대한 %(action)s 오류: %(server)s
zh_tw: 對 memcached %(server)s 執行%(action)s作業時發生錯誤

source: Error encoding to UTF-8: %s
fr: Erreur encodage UTF-8: %s
it: Errore durante la codifica in UTF-8: %s
ko_kr: UTF-8: %s 으로 변환 오류
zh_tw: 編碼為 UTF-8 時發生錯誤：%s

source: Error in %r with mtime_check_interval: %s
fr: Erreur dans %r liée à mtime_check_interval : %s
it: Errore in %r con mtime_check_interval: %s
ko_kr: %r에서 mtime_check_interval 오류 발생: %s
zh_tw: 在 mtime_check_interval 中，%r 發生錯誤：%s

source: Error limiting server %s
fr: Erreur limitation du serveur %s
it: Errore durante la limitazione del server %s
ko_kr: 서버 %s 제한 오류
zh_tw: 限制伺服器 %s 時發生錯誤

source: Exception while deleting container %s %s
fr: Exception lors de la suppression du conteneur %s %s
it: Eccezione durante l'eliminazione del contenitore %s %s
ko_kr: 컨테이너 %s %s 삭제 중 예외 발생
zh_tw: 刪除儲存器 %s %s 時發生異常狀況

source: Exception while deleting object %s %s %s
fr: Exception lors de la suppression de l'objet %s %s %s
it: Eccezione durante l'eliminazione dell'oggetto %s %s %s
ko_kr: 오브젝트 %s %s 삭제 중 예외 발생
zh_tw: 刪除物件 %s %s %s 時發生異常狀況

source: No cluster endpoint for %r %r
fr: Aucun noeud final de cluster pour %r %r
it: Nessun endpoint del cluster per %r %r
ko_kr: %r %r에 대한 클러스터 엔드포인트가 없음
zh_tw: 沒有 %r %r 的叢集端點

source: Object audit (%(type)s). Since %(start_time)s: Locally: %(passes)d passed, %(quars)d quarantined, %(errors)d errors files/sec: %(frate).2f , bytes/sec: %(brate).2f, Total time: %(total).2f, Auditing time: %(audit).2f, Rate: %(audit_rate).2f
fr: Audit d'objet (%(type)s). Depuis %(start_time)s, localement : %(passes)d succès. %(quars)d en quarantaine. %(errors)d erreurs. Fichiers/sec : %(frate).2f. octets/sec : %(brate).2f. Durée totale : %(total).2f. Durée d'audit : %(audit).2f. Taux : %(audit_rate).2f
it: Verifica oggetto (%(type)s). A partire da %(start_time)s: In locale: %(passes)d passati, %(quars)d in quarantena, %(errors)d errori file/sec: %(frate).2f , byte/sec: %(brate).2f, Tempo totale: %(total).2f, Tempo verifica: %(audit).2f, Velocità: %(audit_rate).2f
ko_kr: 오브젝트 감사(%(type)s). %(start_time)s 이후: 로컬: %(passes)d개 패스, %(quars)d개 격리, %(errors)d개 오류 파일/초: %(frate).2f ,바이트/초: %(brate).2f, 총 시간: %(total).2f, 감사 시간: %(audit).2f, 속도: %(audit_rate).2f
zh_tw: 物件審核 (%(type)s)。自 %(start_time)s 以來：本端：%(passes)d 個已通過，%(quars)d 個已隔離，%(errors)d 個錯誤檔案/秒：%(frate).2f，位元組數/秒：%(brate).2f，時間總計：%(total).2f，審核時間：%(audit).2f，速率：%(audit_rate).2f

source: Object update single threaded sweep completed: %(elapsed).02fs, %(success)s successes, %(fail)s failures
fr: Le balayage des mises à jour d'objet (unité d'exécution unique) est terminé : %(elapsed).02fs, %(success)s succès, %(fail)s échec(s)
it: Pulizia a singolo thread aggiornamento oggetto completata: %(elapsed).02fs, %(success)s operazioni con esito positivo, %(fail)s errori
ko_kr: 오브젝트 업데이트 단일 스레드 스윕 완료: %(elapsed).02fs, %(success)s개 성공, %(fail)s개 실패
zh_tw: 物件更新單一執行緒清理已完成：%(elapsed).02fs，%(success)s 個成功，%(fail)s 個失敗

source: Object update sweep of %(device)s completed: %(elapsed).02fs, %(success)s successes, %(fail)s failures
fr: Le balayage des mises à jour d'objet (%(device)s) est terminé : %(elapsed).02fs, %(success)s succès, %(fail)s échec(s)
it: Pulizia aggiornamento oggetto di %(device)s completata: %(elapsed).02fs, %(success)s operazioni con esito positivo, %(fail)s errori
ko_kr: %(device)s의 오브젝트 업데이트 스윕 완료: %(elapsed).02fs, %(success)s개 성공, %(fail)s개 실패
zh_tw: %(device)s 的物件更新清理已完成：%(elapsed).02fs，%(success)s個成功，%(fail)s 個失敗

source: Pass beginning; %s possible containers; %s possible objects
fr: Début de session. %s conteneur(s) possible(s). %s objet(s) possible(s)
it: Avvio della trasmissione; %s contenitori possibili; %s oggetti possibili
ko_kr: 전달 시작, %s개의 컨테이너 사용 가능, %s개의 오브젝트 사용 가능
zh_tw: 通過正在開始；%s 個可能儲存器；%s 個可能物件

source: Pass completed in %ds; %d objects expired
fr: Session terminée dans %ds. %d objet(s) arrivé(s) à expiration
it: Trasmissione completata in %ds; %d oggetti scaduti
ko_kr: %d초 안에 전달이 완료됨. %d개의 오브젝트가 만료됨
zh_tw: 已完成通過 %ds 個；%d 個物件已過期

source: Pass so far %ds; %d objects expired
fr: Session jusqu'à %ds. %d objet(s) arrivé(s) à expiration
it: Trasmissione eseguita fino ad ora %ds; %d oggetti scaduti
ko_kr: 현재 %d개 전달, %d개의 오브젝트가 만료됨
zh_tw: 目前為止通過 %ds 個；%d 個物件過期

source: Quarantined %s to %s due to %s database
fr: En quarantaine de %s à %s en raison de la base de données %s
it: %s inserito in quarantena in %s a causa del database %s
ko_kr: %s을(를) %s에 격리. 원인: %s 데이터베이스
zh_tw: 已將 %s 隔離至 %s，原因是 %s 資料庫

source: Signal %s pid: %s signal: %s
it: Segnale %s pid: %s segnale: %s
ko_kr: 신호 %s pid: %s 신호: %s
zh_tw: 信號 %s PID：%s 信號：%s

source: Timeout %(action)s to memcached: %(server)s
fr: Délai d'attente de %(action)s dans memcached : %(server)s
it: Timeout di %(action)s su memcached: %(server)s
ko_kr: memcached에 대한 %(action)s 제한시간 초과: %(server)s
zh_tw: 對 memcached %(server)s 執行%(action)s作業時逾時

source: Trying to get final status of PUT to %s
fr: Tentative d'obtention du statut final de l'opération PUT sur %s
it: Tentativo di acquisire lo stato finale di PUT su %s
ko_kr: PUT의 최종 상태를 %s(으)로 가져오는 중
zh_tw: 正在嘗試使 PUT 的最終狀態為 %s

source: Unable to find %s config section in %s
fr: Impossuble de trouvé la section configuration %s dans %s
it: Impossibile trovare la sezione di configurazione %s in %s
ko_kr: %s 구성 섹션을 %s에서 찾을 수 없음
zh_tw: 找不到 %s 配置區段（在 %s 中）

source: Unable to perform fsync() on directory %s: %s
fr: Impossible d'exécuter fsync() dans le répertoire %s : %s
it: Impossibile eseguire fsync() sulla directory %s: %s
ko_kr: %s 디렉토리에서 fsync()를 수행할 수 없음: %s
zh_tw: 無法在目錄 %s 上執行 fsync()：%s

source: Unexpected response: %s
fr: Réponse inattendue : %s
it: Risposta imprevista: %s
ko_kr: 예상치 않은 응답: %s
zh_tw: 非預期的回應：%s

source: Waited %s seconds for %s to die; giving up
fr: Attente de %s secondes pour la fin de %s ; abandon
it: Sono trascorsi %s secondi in attesa che %s venga interrotto; operazione terminata
ko_kr: %s초 동안 %s의 종료를 대기함, 포기하는 중
zh_tw: 已等待 %s 秒以讓 %s 當掉；正在放棄
